[{"content_text":"동영상 뉴스\n투표 조작 의혹에 휘말린 엠넷 '아이돌학교'의 시청자들이 제작진을 고소, 고발했습니다.\n\n'아이돌학교' 시청자로 구성된 진상규명위원회는 어제 서울지방경찰청에 CJ ENM 산하 엠넷 직원들을 사기 혐의로 고소하고 증거인멸교사 혐의로 고발했습니다.\n\n이들은 지난 2017년 '아이돌학교' 최종회 방영 당일 시청자들의 투표 인증은 5천 표에 달했지만, 방송 공개 득표수는 2천6백 표에 불과했다며 조작 의혹을 제기했습니다.\n\n또, 비슷한 의혹을 받는 '프로듀스X101'에 대한 수사가 진행되는 도중 엠넷이 '아이돌학교' 제작진에게 원본 데이터를 삭제하라고 지시한 정황을 포착했다고 주장했습니다.\n\n▶ 대한민국 24시간 뉴스 채널 YTN 생방송보기\n▶ 네이버에서 YTN 뉴스 채널 구독하기\n▶ 힙알못이 반드시 봐야 할 한국힙합 레전드! 드렁큰타이거!\n\n\n[저작권자(c) YTN & YTN PLUS 무단전재 및 재배포 금지]","content_img_src":null,"content_img_desc":null,"content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"1","warm":"0","sad":"0","angry":"0","want":"1"}},{"content_text":"동영상 뉴스\n[앵커]\n태풍 '링링'의 북상으로 가을을 맞아 줄지어 예정되어 있던 야외 공연에도 비상이 걸렸습니다.\n\n폭우로 공연이 중단되기도 하고 장소를 실내로 옮기거나 아예 취소하는 경우도 잇따르고 있습니다.\n\n보도에 이지은 기자입니다.\n\n[기자]\n어제저녁 서울 월드컵 공원에서 열린 오페라 '마술피리' 공연.\n\n기상 상황을 고려해 하루만 야외 공연을 할 예정이었지만, 갑작스러운 폭우로 시작한 지 20여 분 만에 중단됐습니다.\n\n\"와이어리스 마이크도 문제가 생기고 전기 때문에 문제가 발생할 수 있어서 부득이하게 오늘 마술피리 오페라 공연을 중단을 해야 할 것 같습니다.\"\n\n[오세인 / 마포문화재단 문화사업본부장 : 관객과 스태프의 안전을 위해서 부득이하게 공연 중단을 결정하였습니다. 오늘 예정되어있던 오페라 마술피리 스페셜 콘서트 실내 공연은 예정대로 진행됩니다.]\n\n토요일과 일요일, 올림픽공원 잔디밭에서 열릴 예정이던 디즈니 콘서트와 첼리스트 요요마의 무대는 급하게 체조경기장으로 장소를 옮기기로 했습니다.\n\n[이소정 / 크레디아 공연기획팀 차장 : 사실 야외무대를 설치하기는 어려웠고 그럴 경우에 공연 취소를 하거나 실내로 옮겨야 하는데 다행히 바로 옆에 체조경기장에 공연이 주말에 없어서 다행스럽게 장소를 옮겨서 진행하게 됐습니다.]\n\n공연이나 축제 날짜를 아예 미루거나 취소하는 경우도 잇따르고 있습니다.\n\n수원문화재단은 광교 호수공원에서 열릴 예정이던 재즈페스티벌 일정을 추석 이후로 바꿨고, 서울 은평구가 여는 페스티벌도 잠정 연기됐습니다.\n\n서울 난지한강공원에서 개최되는 '스펙트럼 댄스 뮤직 페스티벌'과 가평 자라섬에서 열리는 '멜로디 포레스트 캠프'는 취소 결정을 내리고 환불 조치에 들어갔습니다.\n\n선선한 가을날, 야외에서 공연을 즐기려고 했던 음악 팬들의 기대가 갑작스러운 태풍 '링링'의 북상과 함께 깨져버리고 말았습니다.\n\nYTN 이지은[jelee@ytn.co.kr]입니다.\n\n▶ 대한민국 24시간 뉴스 채널 YTN 생방송보기\n▶ 네이버에서 YTN 뉴스 채널 구독하기\n▶ 힙알못이 반드시 봐야 할 한국힙합 레전드! 드렁큰타이거!\n\n\n[저작권자(c) YTN & YTN PLUS 무단전재 및 재배포 금지]","content_img_src":null,"content_img_desc":null,"content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"0","warm":"0","sad":"0","angry":"0","want":"0"}},{"content_text":"[이데일리 박지혜 기자] 장제원 자유한국당 의원의 아들인 가수 노엘(장용준, 19)이 음주운전 사고에 대해 사과하고 모든 활동을 중단하겠다고 밝혔다.\n\n노엘은 7일 소속사 인디고뮤직을 통해 “저의 불미스러운 음주운전 사고에 관해 사과의 말씀을 올리고자 이 글을 쓴다”라며 “정말 죄송하고 변명의 여지가 없다. 피해를 입은 분께도 너무 죄송한 마음이다. 고개 숙여 사죄드린다”라고 전했다.\n\n이어 “경찰의 수사 과정에 성실히 임하고 그에 따른 처벌을 달게 받겠다”라며 “입이 열 개라도 할 말이 없다. 앞으로 다시는 이런 일이 발생하지 않도록 평생 가슴에 죄책감을 가지고 반성하며 살겠다”라고 덧붙였다.\n\n노엘은 그러면서 “현재 인디고뮤직의 소속 아티스트로서 아티스트 분들과 매니지먼트 분들에게도 다시 한 번 사과드리고, 향후 모든 활동을 중단하겠다”라며 거듭 사과했다.\n\n마지막으로 그는 “부족한 저를 항상 믿어주시고 사랑해주시던 여러분에게 정말 면목없고 죄송한 마음”이라고 밝혔다.\n\n\n\n장제원 자유한국당 의원 아들인 가수 노엘 (사진=엠넷 ‘고등래퍼’ 방송 캡처)\n앞서 이날 서울 마포경찰서는 음주운전 혐의로 노엘을 조사하고 있다고 밝혔다.\n\n노엘은 이날 오전 2시께 서울 마포구의 한 도로에서 술에 취한 채 차를 몰다가 오토바이와 충돌했다.\n\n사고 당시 노엘의 혈중알코올농도는 0.08%를 웃도는 ‘면허 취소’ 수준인 것으로 전해졌다.\n\n이같은 사실이 알려지자 장 의원은 이날 오후 페이스북을 통해 “불미스러운 일로 국민 여러분께 심려를 끼쳐드리게 된 점 깊이 사과드린다”라며 “아버지로서 이루말할 수 없이 참담한 심정”이라고 밝혔다.\n\n장 의원은 또 “용준이는 성인으로서, 자신의 잘못에 대한 모든 법적 책임을 달게 받아야 할 것”이라며 “다시 한 번 고개숙여 사죄드린다”라고 재차 사과했다.\n\n노엘은 2017년 엠넷(Mne) 경연 프로그램 ‘고등래퍼’에 출연했다가 과거 SNS 발언 논란과 함께 미성년자 조건만남 시도 의혹이 불거지면서 하차한 바 있다.\n\n당시 바른정당 소속이던 장 의원은 아들의 이같은 논란으로 대변인과 부산시당 위원장직에서 사퇴하기도 했다.\n\n노엘은 지난해 3월 래퍼 스윙스가 있는 인디고뮤직과 전속계약을 체결, 지난 6월 음원 ‘SUMMER 19’을 발표한 바 있다.\n\n다음은 노엘의 사과문 전문이다.\n\n노엘(장용준)입니다.\n\n저의 불미스러운 음주운전 사고에 관하여 사과의 말씀을 올리고자 이 글을 씁니다.\n\n정말 죄송하고 변명의 여지가 없습니다. 피해를 입은 분께도 너무 죄송한 마음입니다. 고개 숙여 사죄드립니다.\n\n경찰의 수사 과정에 성실히 임하고 그에 따른 처벌을 달게 받겠습니다. 정말 죄송합니다.\n\n입이 열 개라도 할 말이 없습니다. 앞으로 다시는 이런 일이 발생하지 않도록 평생 가슴에 죄책감을 가지고 반성하며 살겠습니다.\n\n현재 인디고뮤직의 소속 아티스트로서 아티스트 분들과 매니지먼트 분들에게도 다시 한번 사과드리고, 향후 모든 활동을 중단하겠습니다.\n\n다시 한번 진심으로 사죄드립니다.\n\n그리고 부족한 저를 항상 믿어주시고 사랑해주시던 여러분들에게 정말 면목없고 죄송한 마음입니다.\n\n장용준 (노엘) 올림\n\n박지혜 (noname@edaily.co.kr)\n\n네이버 홈에서 ‘이데일리’ 뉴스 [구독하기▶]\n꿀잼가득 [영상보기▶] , 청춘뉘우스~ [스냅타임▶]\n\n\n\n\n＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞","content_img_src":"https://imgnews.pstatic.net/image/018/2019/09/07/0004464740_001_20190907210406090.jpg?type=w647","content_img_desc":null,"content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"10","warm":"3","sad":"2","angry":"201","want":"6"}},{"content_text":"물소리, 숲향만이 가득한 105년 된 유선관에 가다\n\n[오마이뉴스 글:이정근, 편집:최은경]\n\n몇 번인인가 그 집 앞을 지나가면서 '여기서 한 번 자보고 싶다'는 생각을 한 적이 있다. 높은 담장에 감시 카메라가 주렁주렁 매달린 집도 아니고, 우람한 체격의 경비원이 있는 집도 아니다. 수영장이 달린 오성급 호텔도 아니고, 카프리 섬에서 흔히 볼 수 있는 초호화 유람선도 아니다.\n \n숲속에 자리 잡은 산사와 같은 집. 기와집 문간채 지붕에 잡초가 자라고 있는 집. 무언가 낭만이 있을 것 같았다. 더구나 손님을 받는 여관이라 하지 않은가. 돈만 주면 들어가 잘 수 있다. 하지만 편리함에 길들여진 현대인의 한 사람이 된 이후에는 불편함의 노파심 때문에 그 소망이 점점 엷어져 갔다.\n \n\n▲ 유선관  간판\nⓒ 이정근\n\n이 집의 진가를 알아본 임권택 감독이 그 곳에서 <서편제>와 <천년학> 영화를 찍고 강호동이 <1박2일>을 촬영한 이후에는 손님이 폭발적으로 늘어났다.\n\n휴가철에는 방을 잡기가 하늘에 별 따기가 되어 언감생심 꿈을 접었다. 하지만 꿈은 성취하라고 있다지 않은가. 이제는 버킷 리스트(bucket list)가 되어버린 '그 곳에서 하룻밤'을 위하여 더 늦기 전에 결행하기로 마음먹었다.\n \n대흥사 입구에 차를 들이대니 차단기가 꿈쩍하지 않는다. 관리하는 사람이 나와 출입 목적을 묻는다. 예약 문자를 보여주니 차단기가 올라간다. 서서히 미끄러지는 차창으로 피톤치드 향이 콧속을 파고든다.\n\n좋다. 무조건 좋다. 이게 바로 회색 콘크리트 숲에 찌든 도시인에게 주는 청량제다. 주위를 살펴보니 편백나무와 삼나무가 빽빽하다. 터널을 이룬 숲길이 환상적이다. 잘 왔다고 스스로 자위해 본다.\n \n\n▲ 유선관 현관\nⓒ 이정근\n\n \n\n▲ 유선관 현관 지붕에 잡초가 무상하다\nⓒ 이정근\n\n \n주차장에 차를 세우고 문간채를 바라보니 지붕에 잡초가 무성하다. 우리나라에 이러한 숙박업소가 있었던가. 처음 보는 모습이다. 현판을 살펴보니 유선관(遊仙館))이라는 한자 이름표를 달고 있다. 신선이 유유자적 노니는 곳이란다. 그럴만도 하다. 마당으로 들어서니 아담한 정원 사이에 굴뚝이 유난하다.\n \n\n▲ 유선관 굴뚝\nⓒ 이정근\n\n \n굴뚝하면 보물 제811호로 지정된 경복궁 아미산 굴뚝이 으뜸이다. 1869년 경복궁 중건 당시 경회루 연못을 파낸 흙으로 인조 산을 만들어 장대석으로 석축을 쌓고 6각형으로 쌓은 굴뚝이 장안의 명물로 떠올랐다 한다. 지금도 졸부들이 집 자랑을 하듯이 그 당시도 어쩌다 사대부가 된 탐관오리와 졸부들이 집자랑을 하기 위해 굴뚝을 높이 쌓는 것이 유행이었다고 전해진다.\n \n\n▲ 유선관 호실\nⓒ 이정근\n\n \n손님들이 묵는 각 방에는 현대적인 감각의 아라비아 숫자 호실이 아니라 장미방, 매화방, 참나무방, 소나무방 등 순수 우리식 이름을 붙였다. 짐을 풀고 원두막에 앉아 막걸리를 주문했다. 계곡에서 흐르는 물소리가 온갖 잡소리에 절은 귀를 정화해준다. 조국도 없고, 아베도 없고, 트럼프도 없다. 오직 물소리만 있다.\n \n\n▲ 유선관 원두막\nⓒ 이정근\n\n \n이 고장 명물 '해창막걸리'에 버금간다는 '삼산막걸리'를 입속에 털어 넣었다. 숲속에서 뿜어져 나오는 산소와 막걸리에 함유된 산소가 풍부해서 그런지 목 넘김이 부드럽다. 해물 파전을 한 입 베어 물고 하늘을 바라보니 흰 구름이 두둥실 떠간다. 신선이 따로 없다.\n \n\n▲ 유선관  저녁상\nⓒ 이정근\n\n \n저녁상을 받았다. '임금님의 밥상'이라고 회자되고 있는 12첩 반상보다 더 많은 14첩 반상이다. 정갈한 반찬에 시선이 꽂혔다. 하지만 육류는 없다. 굴비 구이와 서대 찜과 갖은 나물은 있지만 육고기는 없다. 그 연유를 다음날 쥔장과의 대화에서 엿볼 수 있었다.\n \n\n▲ 유선관 요강\nⓒ 이정근\n\n \n화장실과 샤워실은 공동으로 써야 한다. 깜깜한 밤길에 여자들이 무서워 출입을 못할까봐 여자 샤워실에 요강을 준비해 놓았다. 필요한 분은 방으로 가지고 들어가 사용하라는 배려다. 하지만 요강이 있는 숙박업소, 이 또한 우리나라에서 유선관이 유일할 것이다.\n \n\n▲ 유선관 실내\nⓒ 유선관\n\n  \n\n▲ 유선관 침구\nⓒ 이정근\n\n \n105년 전에 지어진 유선관은 처음엔 대흥사를 찾는 신도와 수도승들의 숙소로 쓰이다 40여 전 년부터 여관으로 사용되었다고 한다. 그러니까 소유권자가 대흥사다. 현재 영업하고 있는 분은 대흥사와 임대차 계약을 체결하고 영업을 하고 있다고 한다. 육고기가 없는 이유를 유추해볼 수 있는 대목이다.\n\n저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지\n\n▶오마이뉴스에서는 누구나 기자가 될 수 있어요\n▶네이버에서 오마이뉴스 채널을 구독하세요\n▶끝나지 않은 싸움 <4대강 부역자와 저항자들>","content_img_src":"https://imgnews.pstatic.net/image/047/2019/09/07/0002239447_001_20190907205414130.jpg?type=w647","content_img_desc":null,"content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"27","warm":"1","sad":"0","angry":"9","want":"2"}},{"content_text":"[쓸고 닦으면 보이는 세상⑧] 끝없이 쌓이는 쓰레기를 치우며\n\n[오마이뉴스 글:최성연, 편집:최은경]\n\n【오마이뉴스는 개인의 일상을 소재로 한 생활글도 뉴스로 채택하고 있습니다. 개인의 경험을 통해 뉴스를 좀더 생생하고 구체적으로 파악할 수 있습니다. 당신의 이야기가 오마이뉴스에 오면 뉴스가 됩니다. 당신의 이야기를 들려주세요.】\n\n지난달부터 어린이 뮤지컬이 공연되고 있는 아트센터에는 많은 부모들이 자녀들과 함께 찾아오고 있다. 그리고 매회 그들이 빠져나간 자리엔 엄청난 양의 쓰레기가 남겨진다. 군데군데 놓인 쓰레기통들을 점검하며 비울 때마다 나는 마음을 졸이며 손놀림과 발걸음을 재촉한다. 마구 뒤섞인 쓰레기 속에서 재활용품을 하나라도 더 골라내기 위해서다.\n \n\n▲  산더미같이 쌓여 더러운 오물과 마구 뒤섞인 쓰레기 속에서 재활용품을 모조리 골라내기는 불가능하다,\nⓒ Pixabay\n\n \n원래 일이 분담되어 있기로는, 여자 미화원은 쓰레기를 봉투 째 수거해서 그대로 적재소에 놓기만 하면 되고, 그 후에 봉투 안을 헤집어 재활용품을 골라내고 분류하는 건 남자 미화원의 일이다. 하지만 산더미같이 쌓여 더러운 오물과 마구 뒤섞인 쓰레기 속에서 재활용품을 모조리 골라내기는 불가능하다. 게다가 적재소에는 각종 용기 안에 남은 음료나 음식 찌꺼기를 씻어낼 수도 시설도 마땅치 않다.\n \n이런 이유로 나는 내 눈에 보이는 재활용 쓰레기는 최대한 그 때 그 때 따로 골라낸 다음 눈치껏 탕비실에서 씻어서 종류대로 챙겨둔다. 일회용 컵과 캐리어, 페트병과 캔을 비우고 누르고 접어서 차곡차곡 모으면 전체 쓰레기 양의 반은 족히 줄어든다. 그렇게 정리된 쓰레기를 적재소 분류함에 넣을 때마다 내가 생각하는 건 공중도덕이나 양심 따위가 아니다.\n\n쓰레기 정리할 때마다 생각하는 것\n\n바로 '상상력'이다. 이렇게 엄청난 쓰레기가 함부로 버려지는 건 사람들의 상상력이 부족한 탓이라고 생각한다. 오늘날 '상상력'은 '창의성'과 함께 현대인의 미덕, 혹은 경쟁력으로 단연 손꼽힌다. 그런데 이 개념들은 불완전하게 이해되고 있는 것 같다.\n \n대학이나 기업이 요구하는 인재상에 상상력과 창의성이 빠지지 않기 때문인지 모르지만, 많은 부모들은 자녀들에게 어렸을 때부터 상상력과 창의성을 길러줘야 한다고 믿는다. 두뇌와 감성 발달에 좋다는 놀잇감, 교재, 학습지 등을 사주고 전시회나 공연장을 데려가고 다양한 경험을 하도록 휴일마다 이곳저곳을 찾아다닌다.\n \n그러다가 아이가 엉뚱하고 기발한 모습을 보이면 창의적이라며 흐뭇해 한다. 흔히 남들과 다른 독특한 나만의 생각이나 방식을 갖는 능력, 혹은 기존에 없던 것을 생각해내는 능력을 상상력이라고 정의하기 때문이다.\n \n어느 정도는 맞는 말이라고 치자. 그렇다면 그런 상상력은 왜 중요할까? 무엇을 위해 필요한 걸까? 대부분 '더 나은 세상을 만들기 위해서'라고 대답할 것이다. 더 나은 세상이 도대체 뭐냐고 묻는다면 취향대로 저마다 대답은 다를지언정, 상상력이 더 나은 세상을 위해서 쓰여야 한다는 당위에는 큰 이견이 없을 것이다.\n\n그리고 저마다 꿈꿔보는 '더 나은 세상'의 비전 속에 소외되고 단절된 인간의 모습을 그리지는 않을 것이며, 사람과 사람, 자연과 인간이 소통하고 어우러져 함께 사는 모습을 그릴 것이다. 그렇다면 우리에게 필요한 상상력은 '관계'에 대한 상상력이라고 할 수 있지 않을까?\n\n물론 상상력을 통해 나만의 튀는 개성과 고유한 사고방식을 뽐내는 것도 즐겁다. 하지만 상상력이 개인이라는 '점'에서 확장되어 다른 생명체를 향한 '선'이 되고 그 선들이 새로운 방향으로 뻗어나가면서 새로운 에너지를 만들어내는 것은 아름답다.\n\n상상력과 창의성으로 인정받은 작품들을 보면 '관계'에 집중한다는 걸 알 수 있다. 마르셀 뒤샹, 르네 마그리트, 존 케이지 같은 독창적인 예술가들은 모두 창작자와 관객이 쌍방향으로 상호작용하는 관계와 그 관계에서 생성되는 의미를 작품의 주제로 삼았다.\n \n위대한 디자인은 기존에 없던 독특한 형태를 창작하겠다는 열정에서 나온 게 아니라, 사용자와 제품의 관계, 제품과 다른 제품과의 관계, 제품과 환경의 관계를 깊이 고민한 끝에 탄생된 것이다.\n \n성경은 '해 아래 새 것은 없나니 하나도 없다'고 말한다. 매우 과학적이면서도 영적인 이 정언은 우리의 상상력이 '없는 것을 꿈꾸는' 쪽보다는, '있지만 보이지 않는 것들을 서로 연결'시키는 쪽을 향해야 한다고 말해준다.\n \n우리가 무에서 유를 만들었다고 착각하는 것도 알고 보면 새로운 관계의 창조일 뿐이라는 뜻이다. 없는 것을 꿈꾸는 상상력은 교만해지기 쉽지만, 보이지 않는 것들을 연결시키는 상상력은 겸손해질 수밖에 없다.\n \n상상력 부족으로 생기는 일들\n\n나와 상관없다고 생각했던 세계, 가보지 못한 멀고 먼 세계, 인간의 감각으로 인지할 수 없는 세계를 내 삶 속으로 불러들이려면 내 존재는 작아져야 한다. 상상의 나래를 펴고 미지의 세계로 가기 위해 나는 작고 가벼운 하나의 분자가 되어야 한다. 그러면 세상의 그 어떤 것도 나와 상관없지 않다는 깨달음, 모든 생명과 물질은 궁극적으로 서로 연결되어 있다는 신비와 만나게 된다.\n \n이런 상상력이 없으면 내 세계는 좁아진다. 당장 내 눈에 보이는 범위만 중요하다. 내 몸뚱아리, 내 가방 속, 내 공간 외엔 상상하지 못하기 때문에 쓰레기를 함부로 버려도 아무렇지 않다.\n \n\n▲  상상력이 없으면 내 세계는 좁아진다. 당장 내 눈에 보이는 범위만 중요하다.\nⓒ Pixabay\n\n내가 일회용 플라스틱 컵으로 음료수를 사서 마시다가 남기고 버리는 행동이 이 세상에 어떤 결과를 가져오는지를 상상하지 못한다. 물 한 모금을 마시기 위해 종이컵을 쓰고 다른 쓰레기들 속에 던져 버리는 것이 인류에게 어떤 해를 끼치는지, 자연을 어떻게 파괴하는지 상상하지 못한다. 상상력이 없는 사람은 나의 편리, 그것 외에는 어떤 것도 중요하지 않다.\n \n'그건 상상력 부족이 아니라 그냥 이기심이에요'라고 누군가는 지적할지도 모르겠다. 맞다. 하지만 그 말이 그 말이다. 왜냐면 상상력은 결국 사랑이기 때문이다. 상상력은 깊은 관찰에서 나오고, 관찰은 남다른 관심에서 행해지며, 남다른 관심은 사랑에서 생겨난다. 상상력을 만드는 원천은 비싼 교재, 유명한 전시나 공연, 신기한 체험이 아니라 사랑이다.\n\n사랑하면 보이지 않던 것이 보인다. 다른 사람 눈에는 안 보이는 것들도 사랑하는 사람의 눈에는 보인다. 신선한 아이디어와 발명도 사랑 때문에 생겨난다. 불편을 해결해주고 싶어서, 안전하게 보호하고 싶어서, 기쁨을 주고 싶어서, 마음을 쓰고 연구할 때 상상력은 가지를 뻗고 창의는 꽃을 피운다.\n \n하지만 슬픈 사실은 상상하는 삶과 상상의 혜택을 누리는 삶이 너무 다르다는 것이다. 상상하는 삶은 굉장히 귀찮고 복잡한 세계로 뛰어드는 일을 감수해야 한다. 반면 상상력의 결과를 누리는 삶은 아주 편리하고 단순하다. 누군가의 상상력이 만들어낸 복잡한 기술문명 덕분에 우리의 삶이 얼마나 단순해지고 편리해졌는지를 생각해보면 알 수 있다.\n \n그렇기 때문에 누구나 상상력을 예찬하고 상상력의 결과물은 반기면서도 나 자신이 '상상하는 자'로 살고자 하지는 않는다. 상상력이 풍부하면 마음이 편치 않다. 세상 모든 것이 신경 쓰이기 때문이다. 나의 이웃, 우리 사회, 우리나라, 지구 반대편의 사람들, 북극곰과 사막여우, 고래와 바다거북, 내가 죽고 난 다음 세상, 심지어는 우주 쓰레기까지 모두 내 삶 속으로 들어온다.\n \n바다에 형성된 거대한 쓰레기 섬이나 인간이 버린 플라스틱 때문에 죽은 가엾은 동물의 영상이나 사진은 누구나 한 번쯤 보았을 것이다. 쓰레기 문제는 모두가 알고 있다. 알고는 있으면서도 나의 삶과 연결시키지 못한다. 지식은 있으나 상상력이 없기 때문이다.\n \n상상력이 작용하면, 내가 무심코 버린 플라스틱 쓰레기와 죄 없는 생명의 죽음을 서로 긴밀하게 연결시킨다. 직접 본 적도 없고 경험한 적도 없지만 상상력에 의해 형성된 이 관계 때문에, 누가 시키지 않아도 일회용품 사용을 줄이게 되고 재활용품을 씻어서 말리고 따로 모아 분류하는 일을 마다하지 않게 된다.\n \n사랑을 강요할 수 없듯이 상상력도 강요할 수는 없다. 하지만 내가 쉽게 버린 플라스틱이 미세한 알갱이가 되어 바다생물들에게 먹히고 그것이 여러 단계의 먹이사슬을 거쳐 내 식탁에 놓인 음식이 되어 내 입으로, 내 소중한 자녀의 입으로 들어온다는 명백한 사실조차 상상할 수 없다면, 가공할 재난 영화를 만드는 상상력 따위는 더 이상 필요하지 않게 될 것이다.\n\n저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지\n\n▶오마이뉴스에서는 누구나 기자가 될 수 있어요\n▶네이버에서 오마이뉴스 채널을 구독하세요\n▶끝나지 않은 싸움 <4대강 부역자와 저항자들>","content_img_src":"https://imgnews.pstatic.net/image/047/2019/09/07/0002239446_001_20190907205412119.jpg?type=w647","content_img_desc":null,"content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"43","warm":"0","sad":"3","angry":"2","want":"3"}},{"content_text":"동영상 뉴스\n■ 진행 : 안귀령 앵커\n■ 출연 : 김진두 기자\n\n* 아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다.\n\n[앵커]\n태풍 링링이 북한에서 빠르게 북상함에 따라 수도권과 강원도에 내려졌던 태풍특보는 모두 해제됐습니다. 하지만 대신 강풍특보가 내려져 있어 밤사이 주의하셔야겠는데요 기상팀 김진두 기자와 함께 자세히 알아보겠습니다. 어서 오십시오.\n\n먼저 현재 상황부터 알아보겠습니다. 태풍 링링 지금은 어디에 있습니까?\n\n[기자]\n평양 부근을 지나가는 것으로 보여지고요. 강도는 조금 약해졌습니다. 중형급의 크기는 그대로 유지하고 있는데 강도가 강함에서 중간 단계로 한 단계 정도 낮춰진 상태입니다. 시속 50km가 넘는 굉장히 빠른 속도로 북상하고 있기 때문에 오늘 자정쯤, 그러니까 한 4시간 정도 뒤면 백두산 부근까지 진출할 것으로 예상이 되고 있습니다.\n\n[앵커]\n그러면 서울에 내려졌던 태풍특보는 모두 해제가 됐다고 하던데요.\n\n[기자]\n그렇습니다. 태풍이 빠른 속도로 우리나라에서 멀어지고 있는 상태죠. 북한 내에서 북진을 하고 있기 때문에 우리나라하고는 계속해서 간격이 굉장히 빠른 속도로 멀어지고 있습니다. 따라서 태풍 영향권, 태풍의 직접 영향권에 들어야지만 태풍특보가 내려지는데 태풍의 영향권에서는 벗어났습니다. 따라서 태풍특보는 서울, 경기, 강원도에 내려져있었는데 모두가 해제됐습니다.\n\n저녁 7시에 해제가 됐는데 대신 태풍의 직접 영향권에서는 벗어났지만 아직 간접 영향을 받고 있습니다. 그게 바람입니다. 바람이 아직까지는 중북부 지방을 중심으로 강하게 불고 있기 때문에 현재 태풍특보 대신 강풍주의보가 내려져 있고 해안가 쪽으로는 굉장히 강한 바람이 불고 있기 때문에 강풍경보가 내려져 있습니다.\n\n[앵커]\n직접적인 영향권에서는 벗어났는데요. 그렇다면 태풍으로 인한 피해는 더 이상 발생하지 않는다, 적게 발생할 것이다. 이렇게 봐도 무방한 것인가요?\n\n[기자]\n태풍 상태보다는 분명히 많은 피해가 발생할 가능성은 낮아졌습니다. 하지만 오늘 밤, 그리고 내일 새벽까지는 강풍특보가 그대로 유지될 가능성이 높고요. 특히 해안가 쪽으로는 초속 20m 정도의 다소 강한 바람이 불 가능성이 있습니다. 순간적인 돌풍이 불 가능성이 있기 때문에 밤사이, 내일 새벽까지는 시설물 피해 또는 인명사고 등에 대해서 각별한 주의가 필요할 것 같습니다.\n\n내일 오전 정도쯤이 되면 태풍의 직접 영향, 간접 영향에서 완전히 벗어나기 때문에 태풍 바람으로 인한 피해 걱정은 내일 오전부터는 덜어도 되겠습니다.\n\n[앵커]\n내일 오전까지는 그러면 계속해서 주의해야겠다는 이야기이시죠. 저희가 계속 바람 이야기를 하고 있는데요. 바람이 강하다, 강하다 하는데요. 사실 체감을 강하다고는 느끼지만 수치로 따져봤을 때 아니면 어디에 비교를 해 봤을 때 이번 태풍의 바람과 비 어느 정도였습니까?\n\n[기자]\n우리나라에서 가장 강한 바람이 관측된 것이 태풍 매미 때였습니다. 태풍 매미가 2003년도에 왔었는데 그때 관측된 바람이 초속 60m입니다. 그 이후에 초속 60m를 넘는 바람이 관측된 적은 없었습니다.\n\n이번 태풍 링링이 왔을 때 우리나라에서 관측된 가장 강한 바람이 전남 신안군 흑산도에서 관측이 됐습니다. 초속 54.4m였습니다. 초속 54. 4m가 어느 정도 기록이냐. 태풍 매미와 한번 비교해 보면 역대 강풍 1위에서 부터 적어도 10위권 이내는 대부분 태풍으로 인해서 발생한 기록들입니다. 보시면 태풍이 오늘 54.4m가 관측이 됐거든요. 이게 역대 5위 기록입니다.\n\n태풍 매미가 1위이지만 그 이후에 대부분 초속 50m 가 넘는 바람이 관측이 된 적이 많았었는데 그중에서도 5위권에 오를 정도로 굉장히 강한 바람이 이번 태풍 링링 때문에 우리나라에 불었다. 그만큼 시설물 피해나 인명피해가 발생할 수밖에 없었다라는 것을 이 수치로써 확인이 될 수 있습니다.\n\n[앵커]\n바람이 매우 강력했는데요. 내일 오전까지 주의를 해야 한다고 이야기를 해 주셨는데 다음 주에는 또 추석도 있고요. 이번 태풍이 지나간 다음에 다른 태풍이 북상할 가능성은 어떻게 됩니까?\n\n[기자]\n이게 가을 태풍인데요. 가을 태풍은 농작물이 완전히 익은 상태에서 온 태풍이기 때문에 태풍의 위력이 강하지 않아도 피해가 워낙 큽니다. 따라서 이번 링링도 그만큼 강한 바람으로 인해서 농민들에게 굉장히 큰 피해를 줬는데 아쉽게도 앞으로도 또 다른 태풍이 올라올 가능성이 남아 있습니다.\n\n현재 적도부근 북태평양 쪽에서 굉장히 많은 태풍들이 계속해서 만들어지고 있고 또 이런 태풍들이 우리나라 근처까지 올라올 수 있는 기압 배치가 자주 만들어질 가능성이 있습니다. 우선 추석까지는 또다시 가을 태풍이 올라올 가능성은 희박합니다. 하지만 추석이 지나고 나면 한 차례 정도는 10월 초까지, 한 차례 정도는 가을 태풍이 또 우리나라 한반도 근처까지 올라올 가능성이 있기 때문에 철저한 경계, 그리고 대비가 필요해 보입니다.\n\n[앵커]\n태풍이 올라오면 세력이 크지 않더라도 가을이기 때문에 더 피해가 클 수 있는데요. 앞으로 지켜봐야 될것 같습니다. 기상팀 김진두 기자와 함께 자세한 태풍 상황 알아봤습니다. 오늘 말씀 잘 들었습니다.\n\n▶ 대한민국 24시간 뉴스 채널 YTN 생방송보기\n▶ 네이버에서 YTN 뉴스 채널 구독하기\n▶ 힙알못이 반드시 봐야 할 한국힙합 레전드! 드렁큰타이거!\n\n\n[저작권자(c) YTN & YTN PLUS 무단전재 및 재배포 금지]","content_img_src":null,"content_img_desc":null,"content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"1","warm":"0","sad":"0","angry":"5","want":"2"}},{"content_text":"\n\n태풍 정보를 종합적으로 정리해드리겠습니다.\n\n북한을 통과중인 태풍 링링은 상륙한 지금도 여전히 기세가 강합니다.\n\n중심기압 970헥토파스칼, 중심부근 최대풍속 초속 35미터로 중형급의 강한 세력을 유지하고 있습니다.\n\n북동쪽으로 이동하고 있는 태풍은, 내일 아침 러시아 블라디보스토크 북서쪽까지 도달하겠습니다.\n\n계속해서 기상 특보 현황 보겠습니다.\n\n현재 서해중부해상과 수도권, 충남에는 태풍경보가, 강원도와 충북에는 태풍주의보가 내려져 있습니다.\n\n충청 남부와 남부 해안가를 따라서도 강풍 특보가 내려져 있는데요. 지금 수도권과 충청 북부에 매우 거센 바람이 불고 있습니다.\n\n특보가 내려진 곳에서의 외출은 피하셔야겠습니다.\n\n이번 태풍은 기록적인 바람을 동반한 점이 특징인데요.\n\n최대 순간 풍속이 기록적으로 나타나는 곳이 있었는데요,\n\n흑산도 초속 54.4m를 기록했고 그밖의 서해안을 중심으로도 초속 40m 이상의 아주 강한 바람이 불어들었습니다.\n\n내일 새벽까지 서울.경기와 강원도, 충청도, 전라도 서해안과 경북동해안에는 순간최대풍속 초속 25에서 35미터, 시속 100킬로미터 안팎의 매우 강한 바람이 부는 곳이 있겠습니다.\n\n지금 북한을 중심으로 강한 비가 내리고 있는 가운데 태풍의 가장 자리에서 만들어진 비구름때 영향으로 중부지방을 중심으로 비가 내리는 곳 있고요,\n\n경북 북부에도 비가 산발적으로 내리는 곳이 있겠습니다.\n\n비는 내일 새벽까지 이어질텐데요. 수도권과 강원, 충청에 5에서 20밀리미터 정돕니다.\n\n서해상의 물결이 최고 8m로 거세게 일겠습니다.\n\n기상센터였습니다.\n\nKBS\n\n▶ ‘여심야심(與心ㆍ野心)’ 취재기자가 전하는 국회 뒷 이야기\n\n▶ 네이버 채널 KBS뉴스 구독! 시원하게 털어드립니다\n\n▶ ‘TV보다 ㄹㅇ’ 당신의 진짜 뉴스 ‘케이야’","content_img_src":null,"content_img_desc":null,"content_video_src":null,"content_video_desc":"중부 매우 거센 바람, 내일까지 비…태풍 예상 경로는?","content_reaction":{"good":"0","warm":"1","sad":"1","angry":"4","want":"1"}},{"content_text":"동영상 뉴스\n[앵커]\n많은 이들의 사랑을 받았던 영화 <집으로>가 18년 만에 스크린으로 돌아왔습니다.\n\n추석을 앞두고 공포, 드라마 등 다양한 장르의 영화들이 관객 맞이에 나섰습니다.\n\n박서경 기자가 소개합니다.\n\n[기자]\n도시에 사는 7살 개구쟁이 '상우'는 말 못하는 외할머니가 혼자 사는 시골집에 머물게 됩니다.\n\n생애 최초 시련으로 여겼던 시골살이, 하지만 시간이 지나면서 인생 최고의 추억으로 거듭납니다.\n\n지난 2002년 배우 유승호를 꼬마 스타로 만들었던 데뷔작이 18년 만에 다시 개봉합니다.\n\n[영화 '집으로' 관객 : 한참 오래전에 봤었는데 다시 보니까 새로운 느낌이고요. 할머니에 대한 사랑 다시 한 번 생각해 볼 수 있었어요.]\n\n아이들이 사라지는 마을에 27년 만에 다시 나타난 '그것'은 돌아온 루저 클럽과 마지막 결전을 벌입니다.\n\n2년 전 개봉한 공포영화 '그것'의 속편인 이 영화는 더욱 강력한 공포와 풍성한 이야깃거리를 제공합니다.\n\n[안드레스 무시에티 / 감독 : 전편에 나왔던 것들이 모두 모여진 걸 보게 될 겁니다. 유머, 감정, 그리고 공포가 있습니다. 더 강렬한 경험을 할 수 있을 겁니다)]\n\n전생의 기억을 간직한 채 여러 번 환생하는 개 베일리.\n\n이름도, 생김새도 전혀 다른 강아지로 태어나지만, 한결같이 주인을 지키며 뭉클한 감동을 선사합니다.\n\n동물원의 야생 동물들과 이들을 돌보는 사육사, 수의사의 잔잔한 일상을 담아낸 다큐멘터리도 개봉합니다.\n\n영화는 야생에서 멀어진 야생동물, 자연에 더 가까워지고 싶은 동물원이 나아가야 할 방향에 대한 대안을 제시합니다.\n\nYTN 박서경입니다.\n\n▶ 대한민국 24시간 뉴스 채널 YTN 생방송보기\n▶ 네이버에서 YTN 뉴스 채널 구독하기\n▶ 힙알못이 반드시 봐야 할 한국힙합 레전드! 드렁큰타이거!\n\n\n[저작권자(c) YTN & YTN PLUS 무단전재 및 재배포 금지]","content_img_src":null,"content_img_desc":null,"content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"13","warm":"2","sad":"0","angry":"1","want":"0"}},{"content_text":"[앵커]\n오후부터 수도권 지역이 태풍의 직접 영향권에 들면서 서울에도 피해가 속출했습니다. 서울 창동에서는 교회 첨탑이 강풍에 떨어져 도로와 차량을 덮치기도 했습니다. 현장 취재기자 연결 합니다. \n\n김주영 기자, 지금 현장 상황이 어떻습니까?\n\n[기자]\n네, 제 뒤로 방금 전까지 10m 길이의 교회 첨탑을 해체하는 작업이 진행됐습니다.\n\n상가가 밀집해있는 골목길인데 다행히 인명피해는 없었고, 쓰러진 첨탑이 차량 한 대와 전선을 덮쳤습니다. \n\n8층 건물 옥상에 있던 첨탑은 오늘 낮 12시쯤 서울에 강한 바람이 시작되며 넘어졌습니다.\n\n목격한 주민들은 \"집이 무너지는 소리가 나면서 첨탑이 떨어졌다\"고 이야기 했습니다.\n\n구청과 경찰이 주민 신고를 받고 출동해 현장 통제를 하고 있지만, 오후 내내 강풍이 계속되면서 작업자 안전 문제로 복구 작업은 지연됐습니다.\n\n[앵커]\n오늘 오후 서울 시내에도 강한 바람이 불면서 다른 곳들도 피해가 많았다고 하는데 어디에 어떤 피해가 발생했습니까?\n\n[기자]\n네 오늘 서울은 오후 2시부터 3시 사이에 초속 30m 이상의 강풍이 몰아치며 건물 외장재가 떨어지고, 창문이 깨지는 등 피해가 이어졌습니다.\n\n오늘 오전 11시 20분쯤에는 구의동의 한 빌딩의 5층부터 9층까지 외장재가 떨어졌습니다.\n\n인명피해는 없었지만 차량 2대와 인근 건물 처마 등이 파손됐습니다.\n\n봉은사 증축 공사장에서는 가림막이 강풍에 휘어지며 작업자들이 가림막을 붙잡고 있는 상황도 벌어졌습니다.\n\n곳곳의 가로수가 부러지고 뽑히거나 쓰레기통과 공중전화 부스가 넘어지기도 했습니다.\n\n오늘 오후 5시까지 서울종합방재센터에는 태풍 피해로 2700건이 넘는 신고가 접수됐습니다.\n\n지금까지 서울 창동에서 TV조선 김주영입니다.\n\n☞ 네이버 메인에서 TV조선 구독하기\n☞ 더 많은 TV조선 뉴스 보기\n☞ TV조선 뉴스 홈페이지 바로가기\n* 뉴스제보 : 이메일(tvchosun@chosun.com), 카카오톡(tv조선제보), 전화(1661-0190)\n\n김주영 기자(chu0@chosun.com)\n\n- Copyrights ⓒ TV조선. 무단전재 및 재배포 금지 -","content_img_src":null,"content_img_desc":null,"content_video_src":null,"content_video_desc":"서울도 초속 30m이상 돌풍…뽑히고 날아가고 피해 속출","content_reaction":{"good":"1","warm":"2","sad":"0","angry":"2","want":"0"}},{"content_text":"[앵커]\n초강력 태풍 링링이 북한으로 빠져 나갔습니다. 하지만 태풍 반경이 300KM에 달해 수도권과 강원도는 밤까지 바람이 강하게 불겠습니다.  태풍 링링은 순간속도가 역대 5위급의 강한 바람을 동반하고 있어서 지나간 곳곳에서 피해가 속출했습니다. \n\n한편 검찰은 어제 조국 후보자 인사청문회가 끝나기 직전에 조 후보자 부인을 동양대 총장상 위조 혐의로 전격 기소했습니다. 오늘 뉴스세븐 문 대통령은 과연 부인이 기소된 상황에 조국 임명을 강행할지. 또 조국딸이 받았다는 총장 표창장 사진을 티비조선이 입수했는데 무엇이 문제인지 잠시 후 스튜디오에서 직접 확인하겠습니다. \n\n그럼 먼저 태풍 링링 상황이 어떤지 서울 반포대교에 나가있는 취재기자 연결합니다. 권형석 기자, 지금도 강풍이 부나요?\n\n[리포트]\n네, 지금 서울은 보시는 것처럼 바람이 잠잠해졌습니다. 오락가락하던 빗방울도 이제는 그치면서, 바로 옆 한강에서는 산책을 즐기는 시민들도 확인할 수 있습니다.\n\n13호 태풍 링링은 오늘 새벽 6시쯤, 제주도 북서쪽 해상 200km 지점을 지나 서해안으로 북상했습니다. 최대 풍속은 전남 가거도에서 초속 52.5미터에 달했는데, 이는 역대 태풍 5위에 해당하는 강풍입니다. 이 때문에 오늘 아침 7시에는 서울과 경기 등 수도권에 태풍경보가 내렸습니다.\n\n오후 2시쯤엔 서울 서북쪽 110km 해상까지 도달했고, 초속 30미터에 달하는 강풍을 유지했습니다. 서울 지하철은 사고 예방을 위해 일부 구간에서 시속 40km 이하로 운행하기도 했습니다.\n\n오후 3시쯤에 북한 황해도에 상륙한 태풍 링링은 조금 전 북한 평양을 통과해 자정쯤엔 중국으로 넘어갈 것으로 보입니다.\n\n앞으로도 링링은 시속 50㎞ 가까운 빠른 속도를 유지할 것으로 전망되는데, 태풍 반경이 300km에 달해 오늘 밤까지 수도권과 강원도에선 강풍이 이어질 것으로 보입니다. 이후 태풍 링링은 내일 정오쯤, 러시아 육상에서 소멸할 것으로 예상됩니다.\n\n지금까지 반포대교에서 TV조선 권형석입니다.\n\n☞ 네이버 메인에서 TV조선 구독하기\n☞ 더 많은 TV조선 뉴스 보기\n☞ TV조선 뉴스 홈페이지 바로가기\n* 뉴스제보 : 이메일(tvchosun@chosun.com), 카카오톡(tv조선제보), 전화(1661-0190)\n\n권형석 기자(hskwon@chosun.com)\n\n- Copyrights ⓒ TV조선. 무단전재 및 재배포 금지 -","content_img_src":null,"content_img_desc":null,"content_video_src":null,"content_video_desc":"태풍 링링, 황해도 상륙해 北 통과 중…오늘밤까지 강풍 계속","content_reaction":{"good":"10","warm":"0","sad":"0","angry":"0","want":"0"}},{"content_text":"추석 명절 앞두고 맏이 같았던 막냇동생을 그리워하다\n\n[오마이뉴스 신부범 기자]\n\n【오마이뉴스는 개인의 일상을 소재로 한 생활글도 뉴스로 채택하고 있습니다. 개인의 경험을 통해 뉴스를 좀더 생생하고 구체적으로 파악할 수 있습니다. 당신의 이야기가 오마이뉴스에 오면 뉴스가 됩니다. 당신의 이야기를 들려주세요.】\n\n우리 4형제는 2016년 4월 제주도로 여행을 갔다. 막냇동생이 날짜를 잡았고 비행기표 예약 등 기타 여행 준비도 동생이 했다. 4월 제주도의 봄 여행, 생각만 해도 가슴 설레기 마련이지만 우리 4형제는 마냥 기쁘지만 않았다. 막냇동생이 위암 말기 판정을 받은 상태였기 때문이다. 동생은 '짧으면 6개월, 길어야 1년'이라는 시한부 상태였다. 항암치료를 받지 않겠다는 동생을 겨우 달래서 한 항암치료 중이기도 했다. 하루가 다르게 몸이 야위어 동생의 상태는 언제 어떻게 될지 몰랐다. 이 여행이 동생과 마지막 여행이 될 수도 있다는 생각에 마음이 무거웠다.\n\n모두가 그렇듯 막냇동생 역시 꽃피는 봄을 무척이나 좋아했다. 대학을 졸업하고 경북 구미시의 한 회사에 취직한 동생은 매년 봄, 주말이면 인천 큰형 집으로 놀러 오곤 했다. 올라 올 때마다 인천 인근으로 봄나들이 가는 걸 빼놓지 않았던 동생은 그것을 인생의 즐거움으로 삼는 듯 보였다.\n\n그는 인천 영종대교 건너 바닷가에서 망둥이 낚시를 하며 직장생활에서 쌓인 스트레스를 털어내곤 했다. 한적한 강화도 시골 들판에 피어난 야생 봄꽃을 벗 삼아 형들과 떨어진 객지 생활의 외로움을 씻어 내기도 했다. 쑥, 민들레, 고들빼기 등 봄나물을 캐는 재미가 동생의 유일한 행복이 아니었나 싶다.\n\n동생은 자신의 생이 그리 많지 않음을 알았던지 제주도 여행도 4월, 이른 초봄으로 잡았다. 항암으로 머리가 다 빠지고, 몸이 음식을 거부해 도통 먹지를 못해 뼈만 앙상히 남아 거동조차 힘든 고통스러운 몸 상태에서도 동생은 우리 4형제만의 특별한 시간을 원했다.\n\n다행히 여행 기간 내내 동생은 말기암 환자라고 믿을 수 없을 만큼 놀라운 평정심을 유지하며 제주도의 봄 여행을 마음껏 즐기는 듯했다.\n \n\n▲  에메랄드빛 제주 봄바다에서, 오른쪽 맨 앞이 막냇동생이다.\nⓒ 신부범\n\n \n이런 막냇동생이 있었기에 형들도 개나리, 진달래, 벚꽃 향기에 취할 수 있었다. 제주 봄의 상징 유체 꽃밭에 파묻혀 시간 가는 줄도 몰랐던 것도 동생의 대견함 때문에 가능했다. 에메랄드빛 제주 봄 바다를 배경으로 사진을 찍게 된 것도 막내지만 맏이 같았던 동생의 의젓함에 있었다.\n\n여행 마지막 날 저녁, 우리는 동생이 좋아하던 음식으로 즐거운 식사를 했다. 그동안 먹는 것이 힘들어 음식을 거의 먹지 못했던 동생은 그날따라 음식을 맛있게 먹었다. 여행 과정에서 있었던 이런저런 얘기를 즐겁게 나누는 사이 저녁은 깊어 갔고 모두 피곤했던지 잠자리에 들었다.\n\n얼마나 시간이 흘렀을까, 소변이 마려워 화장실을 가려는데 그 안에서 무슨 소리가 들렸다. 평소와 다르게 밥 한 공기를 뚝딱 비웠던 동생이 음식을 모두 게워내고 있었다. 형들이 걱정할까 봐 혼자만의 고통을 감내하고 있을 동생을 생각하니 마음이 울컥했다. 투병 중 동생이 겪은 일련의 일들이 주마등처럼 스쳐 갔다.\n\n사형선고나 다름없는 상태에서도 동생은 형인 나에게 전화를 걸어 \"큰형 집에 맛있는 거 해놨으니 퇴근하고 이쪽으로 오라\"며 살갑게 챙겼다. 또 휴대폰을 산 나에게 휴대폰 케이스를 선물해주는 등 심성 착한 동생이었다. 순간 동생 생각에 주체할 수 없는 슬픔이 밀려와 참을 수 없었다.\n\n다음 날 아침이 밝았다. 동생은 형들과 그곳에 더 있고 싶어 하는 눈치였다. 하지만 우리 4형제는 무르익어가는 제주도의 봄을 뒤로하고 아쉬운 발걸음을 돌려야 했다. 힘든 투병 생활 끝에 이듬해 봄, 동생은 하늘나라로 갔다. 결과적으로 우리의 마지막 이별 여행이 되고 말았다.\n\n동생은 왜 그토록 봄이 좋아했을까. 그러고 보니 동생은 봄에 태어났다. 형들과 마지막 여행도 봄이었다. 하늘나라로 갈 때도 5월의 봄이었다. 봄을 보기 위해 태어났고, 봄이 가기 전에 하늘나라로 갔다.\n\n봄과는 떼려야 뗄 수 없는 내 동생, 그곳에서의 삶은 늘 봄날이었으면 좋겠다.\n\n저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지\n\n덧붙이는 글 | 이 글은 브런치에도 실립니다.\n\n▶오마이뉴스에서는 누구나 기자가 될 수 있어요\n▶네이버에서 오마이뉴스 채널을 구독하세요\n▶끝나지 않은 싸움 <4대강 부역자와 저항자들>","content_img_src":"https://imgnews.pstatic.net/image/047/2019/09/07/0002239440_001_20190907181312708.jpg?type=w647","content_img_desc":null,"content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"0","warm":"0","sad":"30","angry":"0","want":"0"}},{"content_text":"태풍 '링링' 북상에 서울 전역은 '아수라장'\n[CBS노컷뉴스 김명지 기자]\n(사진=연합뉴스)\n제13호 태풍 '링링'이 북상하는 가운데 7일 오후 태풍의 사정권에 본격적으로 진입한 서울 전역은 강풍의 위력에 몸을 움츠리는 모양새였다.\n\n기상청에 따르면, '링링'은 이날 오후 2시쯤부터 서울 서북쪽 110㎞ 지점에 중심을 두면서 경로 상 서울에 가장 가까운 위치에 놓였다.\n\n집 밖으로 나선 행인들은 행여나 건물 간판이 떨어지거나 부품이 날아올까 하는 걱정에 머리를 감싸고 걷거나 인근 건물 안으로 대피하는 모습이었다.\n\n일부 상점은 유리문 파손을 염려해 아예 문을 잠가두기도 했다.\n\n나무 기둥이 푹푹 휘어지는 바람에 행인들은 '악' 소리를 지르며 잰걸음을 내디뎠고, \"빨리 사라져라\" 같은 외침도 터져 나왔다.\n\n서울 양천구에서 길을 걸어가던 조하늘씨는 \"나무는 부러질 것 같고, 우산도 다 뜯어졌다\"며 \"이러다 날아가는 건 아닌가 싶다\"고 말했다.\n\n인근의 목동 현대백화점 정문 입구는 이날 오후 천장을 덮고 있는 철제 패널이 떨어져 나가면서 복구 작업을 진행하기도 했다.\n\n서울 도봉구에서는 한 교회 건물 첨탑이 무너지면서 근처에 주차돼있던 차량 한 대를 깔아뭉개는 사고도 있었다.\n\n강풍에 실려 온 이물질 때문에 지하철에서는 지연 사태가 벌어졌다.\n\n\n(사진=연합뉴스)\n주말 근무를 하기 위해 지하철 1호선 주안역에서 구로역을 향해 출발한 회사원 이모(29)씨는 예상치 못한 지각 위기에 발을 동동 굴렀다고 말했다.\n\n이씨는 \"멈춰 선 지하철 안에서 죄송하다는 안내방송을 서너 번이나 듣고 있어야 했다\"며 \"다른 교통수단을 타기도 마땅치 않아 20분이 넘게 출발만 기다리고 있었다\"고 말했다.\n\n코레일에 따르면, 강풍으로 인해 비닐 등 이물질이 전동차선에 날아와 끼면서 이날 오후 2시 10분쯤부터 1시간여 동안 지하철 1호선 구로역과 오류역 사이 운행이 지연됐다.\n\n오후 3시 10분쯤 상황은 해결됐지만, 지연 여파로 길게는 1시간까지 전동차가 늦어진 곳도 있었다고 코레일은 설명했다.\n\n지하철 1~4호선과 7‧8호선의 일부 지상·교량 운행 구간에서는 위기 상황을 우려해 전동차가 서행하다가 오후 4시 40분부터 정상 운행을 재개한 상태다.\n\n서울종합방재센터에 따르면, 이날 오후 태풍 관련 피해 신고는 300건을 돌파했다.\n\n다만, 대부분이 가로수 꺾임이나 간판 파손 등이었으며 현재까지 부상이나 인명 피해는 없었다고 덧붙였다.\n\n서울은 이날 오후 9시가 넘어서야 '링링'의 사정권에서 벗어날 것으로 보인다.\n\n다만, 강한 비바람은 늦은 밤까지 계속될 것으로 보이며 태풍이 약화하는 과정에서 경로의 불확실성이 높아질 수 있다고 기상청은 밝혔다.\n\n'링링'은 오후 3시에서 9시 사이에 중심 부근 최대 풍속이 초속 35m에서 32m로 줄고, 중심기압이 970h㎩에서 975h㎩로 높아질 것으로 추정된다.\n\n▶ 13호 태풍 '링링' 비상 관련기사 모음\n\n▶ 인싸들의 선택, 노컷뉴스 구독 서비스\n\n▶ 노컷이 못한 일, 돈컷은 한다\n\n\ndivine@cbs.co.kr\n\n저작권자 © CBS 노컷뉴스 무단전재 및 재배포 금지","content_img_src":"https://imgnews.pstatic.net/image/079/2019/09/07/0003267769_001_20190907175318721.jpg?type=w647","content_img_desc":"(사진=연합뉴스)","content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"1","warm":"1","sad":"2","angry":"2","want":"0"}},{"content_text":"\n\n흑산도 최대 순간 풍속 초속 54.4ｍ 기록\n\n\n태풍 '링링' 강풍에 뽑힌 나무(정읍=연합뉴스) 7일 오전 전북 정읍시 옹동면 한 도로에서 나무가 태풍 '링링'이 몰고 온 강풍에 쓰러져 아스팔트 도로까지 파손돼 있다. 2019.9.7 [전북소방본부 제공. 재판매 및 DB금지] doo@yna.co.kr\n\n\n(서울=연합뉴스) 김승욱 기자 = 제13호 태풍 '링링'이 남부지방에서 '역대급' 강풍 기록을 남기고서 7일 오후 북한을 관통하고 있다.\n\n기상청에 따르면 '링링'은 이날 오후 2시 30분께 북한 황해도 해주 남서쪽 30㎞ 지역에 상륙한 뒤 오후 3시 현재 평양 남남서쪽 약 120㎞ 지역에서 시속 49㎞로 북진 중이다.\n\n이날 최대 순간 풍속은 전남 신안군 흑산도에서 오전 6시 28분 관측된 초속 54.4ｍ(시속 195.8㎞)다. 이 기록은 흑산도 관측소의 통신 장애로 뒤늦게 확인됐다.\n\n초속 54.4ｍ는 1959년부터 우리나라를 거쳐 간 역대 태풍의 강풍 중에서 가장 강력했던 2003년 '매미' 초속 60.0ｍ 등에 이어 5위에 해당한다.\n\n2위는 2000년 '쁘라삐룬' 초속 58.3ｍ, 3위는 2002년 '루사' 초속 56.7ｍ, 4위는 2016년 '차바' 초속 56.5ｍ다. '링링'에 이어 6위는 2007년 '나리' 초속 52.0ｍ다.\n\n다른 지역의 이날 최대 순간 풍속은 전남 신안군 가거도 초속 52.5ｍ, 신안군 홍도 초속 43.9ｍ, 제주도 윗세오름 초속 39.3ｍ, 전남 진도군 서거차도 초속 38.3ｍ 등을 기록했다.\n\n충남 태안 북격렬비도는 초속 39.4ｍ, 전북 부안 갈매여는 초속 28.2ｍ, 인천 옹진군 목덕도는 초속 25.5ｍ를 기록했다.\n\n가거도에서 기록된 초속 52.5ｍ는 역대 6번째에 해당하지만, 관리자 없이 무인으로 측정되는 자동기상관측장비(AWS)에서 측정된 수치여서 공식 기록으로 인정받지 못한다.\n\n'보퍼트 풍력계급'에 따르면 순간 풍속 초속 28.5∼32.6ｍ인 '왕바람'이 10분간 불면 큰 나무의 뿌리가 뽑히고 건물이 쓰러진다. 순간 풍속 초속 32.7ｍ 이상인 '싹쓸바람'이 10분간 불면 배가 전복되는 등 보기 드문 큰 피해가 날 수 있다.\n\n실제 전국적으로 강풍 피해 신고가 속속 접수되고 있다.\n\n반면 강풍과 함께 태풍의 대표적인 기상 현상인 폭우가 내린 곳은 많지 않다.\n\n전날부터 이날 오후 4시까지 이틀간 강수량은 제주도 윗세오름이 417.5㎜로 전국에서 가장 많고 제주 사제비 407.5㎜, 제주 어리목 340.0㎜ 등이 뒤를 이었다.\n\n제주 이외 지역에서는 경남 산청 지리산 175.5㎜가 가장 많고 전남 신안 가거도 145.0㎜, 전남 구례 성삼재 135.0㎜ 등의 순이다.\n\n2002년 태풍 '루사' 때는 강원 강릉에 9월 1일 하루 870.5㎜나 되는 '물 폭탄'이 쏟아진 바 있다.\n\n제주도는 태풍 이동 속도가 현재보다 느릴 때부터 영향을 받은 데다 지형적인 특징으로 인해 폭우가 쏟아졌다.\n\n하지만 이후 태풍이 남풍을 타고 빠르게 북상하면서 다른 지역은 태풍치고 특별히 많은 비가 내리지는 않았다.\n\n이는 지난 5일까지 '가을장마'로 불리는 정체전선으로 인해 이미 많은 비가 내렸다는 점에서 다행스럽다.\n\n기상청은 \"이번 태풍은 강풍을 특히 조심해야 한다\"며 \"태풍 중심이 북한으로 이동했지만, 수도권과 강원도는 이날 밤까지 강한 바람이 불 수 있으니 주의해야 한다\"고 밝혔다.\n\n\n강풍에 쓰러진 가로수(홍성=연합뉴스) 박주영 기자 = 7일 오전 태풍 '링링'의 영향으로 강한 바람이 불면서 충남 홍성군 홍성읍 한 도로에 가로수가 쓰러져 있다. 2019.9.7 jyoung@yna.co.kr\n\n\n\n강풍에 떨어진 간판(고양=연합뉴스) 김도훈 기자 = 제13호 태풍 '링링'이 북상 중인 7일 경기도 고양시 덕양구의 한 상가 건물 간판이 강풍에 떨어져 있다. 2019.9.7 yatoya@yna.co.kr\n\n\nksw08@yna.co.kr\n\n▶확 달라진 연합뉴스 웹을 만나보세요\n\n▶네이버 [연합뉴스] 채널 구독 ▶뭐 하고 놀까? #흥","content_img_src":"https://imgnews.pstatic.net/image/001/2019/09/07/PYH2019090705180005500_P2_20190907164411110.jpg?type=w647","content_img_desc":"태풍 '링링' 강풍에 뽑힌 나무(정읍=연합뉴스) 7일 오전 전북 정읍시 옹동면 한 도로에서 나무가 태풍 '링링'이 몰고 온 강풍에 쓰러져 아스팔트 도로까지 파손돼 있다. 2019.9.7 [전북소방본부 제공. 재판매 및 DB금지] doo@yna.co.kr","content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"2","warm":"0","sad":"5","angry":"6","want":"1"}},{"content_text":"\"점점 세력 약화되겠지만, 오늘 밤까지 매우 강한 바람 예상\"\n제13호 태풍 '링링(LINGLING)'으로 인해 7일 오후 부산 광안리 앞바다에 파도가 거세게 치고 있다.2019.09.07/ © News1 박세진 기자\n\n(서울=뉴스1) 서혜림 기자 = 제 13호 태풍 링링(Lingling)이 서해 먼해상을 따라 북상해 황해도 해주 지역에 상륙했다.\n\n기상청에 따르면 7일 오후 2시30분 기준으로 링링은 북한 해주 남서쪽 약 30㎞ 부근 황해도 해안에 상륙했다. 이어 링링은 오후 3시에는 해주 서쪽 20㎞부근 육상에서 시속 49㎞로 북진 중이다.\n\n링링의 영향으로 인천, 경기서해안과 도서지역을 중심으로 최대순간풍속 시속 110~180㎞의 매우 강한 바람이 불고 있다.\n\n태풍은 수증기가 유입돼야 세력이 강해지는 성질을 가졌기 때문에 육상을 지나고 있는 링링은 점점 세력이 약화될 것으로 전망된다. 그러나 강풍반경이 오후 6시에도 330㎞에 이를 것으로 예상되기 때문에 해주 남쪽 지역인 중부지방은 오늘 밤까지는 영향권에서 벗어나기 어려울 것으로 보인다.\n\n기상청은 \"태풍이 북상하더라도 태풍 후면을 따라 유입되는 강한 남서풍에 의해 오늘 밤까지 매우 강한 바람이 불 것\"이라고 예보했다.\n\n아울러 기상청은 남해안과 제주도를 제외한 전국 대부분 지역에 발효 중인 태풍특보가 차차 강풍과 풍랑 등 일반 특보로 변경될 것이라고 밝혔다.\n\n링링의 영향으로 전국이 흐리고 비가 오다가 충청도와 남부지방은 오후 6시~밤 0시, 서울과 경기도, 강원도는 8일 밤 0시부터 오전 6시 사이에 비가 그칠 전망이다.\n\n기상청 관계자는 \"7일 밤까지 수도권과 충남 일부에서 순간 풍속 90~125km/h의 매우 강한 바람이 불 것\"이라며 \"시설물 점검과 농작물 피해 예방, 안전사고에 각별히 유의하라\"고 당부했다.\n\nsuhhyerim777@news1.kr\n\n\n\n▶ [ 크립토허브 ] ▶ [ 해피펫 ]\n\n▶ 네이버 메인에서 [뉴스1] 구독하기!\n\n[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]","content_img_src":"https://imgnews.pstatic.net/image/421/2019/09/07/0004186962_001_20190907162238568.jpg?type=w647","content_img_desc":"제13호 태풍 '링링(LINGLING)'으로 인해 7일 오후 부산 광안리 앞바다에 파도가 거세게 치고 있다.2019.09.07/ © News1 박세진 기자","content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"23","warm":"3","sad":"2","angry":"1","want":"1"}},{"content_text":"동영상 뉴스\n인천 태풍 영향으로 저녁까지 강한 비바람\n여객선 전면 통제, 항공편 결항·지연\n영종대교 상부, 인천대교·석모대교·교동대교 양방향 통제\n도서 지역에 120mm 넘는 비 더 내릴 듯\n[앵커]\n이번에는 인천 연결해보겠습니다. 김수현 캐스터!\n\n여전히 바람이 강하게 불고 있네요?\n\n[캐스터]\n네 그렇습니다.\n\n이곳 인천은 여전히 태풍의 영향권에서 바람이 강하게 불고 있습니다.\n\n여전히 돌풍이 불 때는 몸이 휘청휘청하고, 비가 내리고 있기 때문에 눈을 뜨기가 쉽지 않습니다.\n\n그나마 조금 나아졌다고 느끼는 것은 돌풍이 부는 횟수가 조금 적어졌다는 건데 아직 안심하긴 이릅니다.\n\n오늘 저녁까지는 평소보다 강한 바람이 불 것으로 보이는 만큼 계속해서 대비 철저히 해주시기 바랍니다.\n\n현재 태풍은 북한 황해도 남서쪽 부근에 상륙한 뒤 북동진하고 있습니다.\n\n태풍의 반경이 300km가 넘기 때문에 인천 지역은 여전히 태풍의 영향을 받고 있습니다.\n\n이에 따라 이곳 인천은 10분 평균 바람이 초속 16m 정도로 강한 상태입니다\n\n또 파도가 거세게 일고 있는 만큼 해안가에는 되도록 접근하지 않는 것이 좋겠습니다.\n\n인천과 서해 전 해상에 태풍 경보가 내려지면서 인천과 섬을 오가는 여객선 운항이 전면 통제가 됐고, 항공편도 대부분 결항 되거나 지연되고 있습니다.\n\n영종 대교는 상부 방향, 인천 대교와 강화도 석모대교, 교동대교는 양방향 도로가 통제되고 있습니다.\n\n이 지역을 지나신다면 우회해서 이동하시기 바랍니다.\n\n강풍과 함께 비도 내리고 있는데, 내륙 지역은 비의 양이 최고 40mm로 많지 않겠습니다.\n\n하지만 도서 지역은 상황이 다릅니다.\n\n120mm 이상의 큰비가 더 내릴 것으로 보여 비 피해에도 대비를 해주셔야겠습니다.\n\n여러 번 말씀 드리지만 저녁까지는 평소보다 바람이 강하게 불 것으로 보입니다.\n\n계속해서 대비에 만전을 기해주시기 바랍니다.\n\n지금까지 ytn 김수현입니다.\n\n▶ 대한민국 24시간 뉴스 채널 YTN 생방송보기\n▶ 네이버에서 YTN 뉴스 채널 구독하기\n▶ 힙알못이 반드시 봐야 할 한국힙합 레전드! 드렁큰타이거!\n\n\n[저작권자(c) YTN & YTN PLUS 무단전재 및 재배포 금지]","content_img_src":null,"content_img_desc":null,"content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"0","warm":"1","sad":"0","angry":"1","want":"0"}},{"content_text":"[사진=Andery Popov/gettyimagesbank]\n심장마비의 대표적 원인으로는 비만, 당뇨, 고혈압 등이 있다. 여기에 흡연과 오래 앉아 있는 습관도 심장마비의 위험 인자로 꼽힌다.\n\n이외에도 심장마비를 초래하는 특이하고도 잘 알려져 있지 않은 원인들이 있다. '허프포스트'가 심장마비를 일으키는 뜻밖의 원인 4가지를 소개했다.\n\n1. 격한 분노\n\n호주에서 나온 연구에 따르면, 격렬하게 분노를 터뜨린 뒤 2시간 후에 심장마비가 발생할 위험이 평상시보다 8.5배나 높은 것으로 나타났다.\n\n주먹을 꽉 쥐거나 물건을 집어 던지거나 자신이나 남을 다치게 하는 등의 분노 표출 행위는 분노의 강도를 7단계로 측정했을 때 5~6단계로 격렬한 정도에 속한다.\n\n이 때문에 전문가들은 \"흡연자나 혈압이나 콜레스테롤 수치가 높은 사람들은 평소 감정을 조절하는 방법을 터득하고 있어야 한다\"고 조언한다.\n\n분노를 일으키게 할 수 있는 주요 사항을 정리해보고 화가 날 징후를 사전에 감지하거나 오락 활동과 휴식으로 분노를 조절할 수 있어야 한다는 것이다.\n\n2. 심한 불안증\n\n연구에 따르면, 심각한 불안 증세는 심장마비 위험을 증가시키는 것으로 나타났다. 심한 불안 증세는 심장 박동 수와 혈압을 증가시키고 혈관을 경직시키며 혈액의 응고를 촉진시키기 때문에 심장마비 위험을 높인다.\n\n평소 스트레스를 줄임으로써 분노와 불안 반응을 제한하는 방법을 실천해야 한다. 전문가들은 \"특히 생각을 조절하고 어떤 사건을 확대해석하는 것을 피해야 한다\"고 말한다.\n\n3. 과음, 약물 남용\n\n약물이나 알코올 남용으로 인해 심장마비가 올 수 있다. 레드와인이 심장에 좋은 것으로 알려져 있지만 알코올이 들어있는 레드와인 역시 많이 마시면 득 될 게 없다.\n\n알코올을 너무 많이 섭취하면 중성지방이 증가하고 혈압이 올라간다. 이렇게 되면 심장병과 돌연 심장사 위험 역시 증가한다.\n\n4. 폭식\n\n음식을 한꺼번에 지나치게 많이 먹으면 심장과 관련한 사고 위험이 증가한다. 미국에서 나온 한 연구에 따르면, 심장 질환 위험에 처한 사람들이 폭식을 한 뒤 2시간 후에 심장마비가 발생할 가능성이 4배나 높아지는 것으로 나타났다.\n\n폭식은 심장마비를 일으킬 수 있는 여러 가지 방법으로 신체에 작용을 한다. 우선 음식을 먹는 행동만으로도 심장 박동 수와 혈압이 증가한다. 또 음식으로부터 나와 혈류 속으로 들어가는 지방산 등이 심장 동맥을 수축시킨다.\n\n권순일 기자 (kstt77@kormedi.com)\n\n\n\n의대 교수들에게 “가족이 아프면 누구에게…?” 물었더니…\n[베닥] 질환별 최고의 의사 알고싶다면?\n\n\n저작권ⓒ '건강을 위한 정직한 지식' 코메디닷컴(kormedi.com) / 무단전재-재배포 금지","content_img_src":"https://imgnews.pstatic.net/image/296/2019/09/07/0000042609_001_20190907151529026.jpg?type=w647","content_img_desc":"[사진=Andery Popov/gettyimagesbank]","content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"19","warm":"1","sad":"3","angry":"5","want":"10"}},{"content_text":"[앵커]\n태풍 '링링'이 한반도를 강타하면서 피해가 속출하고 있습니다. 강한 비바람에 비닐하우스가 무너지고 가로수가 넘어지면서 시설 피해가 잇따랐는데요. 특히 제주와 전남 지역에서는 3만 1600여 가구가 정전 피해를 입었습니다.\n\n정민진 기자입니다.\n\n[리포트]\n한라봉을 재배하는 비닐하우스가 폭삭 주저앉았습니다. 안에 있던 나무는 뿌리채 뽑히고 한라봉은 바닥에 나뒹굽니다.\n\n초속 30미터의 강풍이 휩쓸고 간 제주 지역에는 피해가 속출했습니다. 가로수와 안내판이 쓰러지고 건물 간판이 떨어지는 등 접수된 태풍 피해만 145건에 이릅니다.\n\n전남과 전북 지역에서도 주택 지붕 파손 등 650여 건의 피해 신고가 접수됐습니다. 신안군 가거도항에서는 옹벽 50미터가 무너졌습니다.\n\n전북의 한 아파트에서는 지붕 덮개가 떨어져 차량 6대가 파손됐습니다. 정전 피해도 잇따랐습니다.\n\n오전 11시 기준 제주와 전남, 전북에서 3만 1600여 가구가 정전 피해를 겪은 것으로 집계됐습니다.\n\n태풍 피해 규모는 더 늘어날 것으로 보입니다. 정부는 중앙재난안전대책본부를 가동하고 비상 2단계를 발령했습니다.\n\n기상청은 강한 비바람으로 낙하물 피해가 예상된다며 외부활동을 자제해 달라고 당부했습니다.\n\nTV조선 정민진입니다.\n\n☞ 네이버 메인에서 TV조선 구독하기\n☞ 더 많은 TV조선 뉴스 보기\n☞ TV조선 뉴스 홈페이지 바로가기\n* 뉴스제보 : 이메일(tvchosun@chosun.com), 카카오톡(tv조선제보), 전화(1661-0190)\n\n정민진 기자(watch365@chosun.com)\n\n- Copyrights ⓒ TV조선. 무단전재 및 재배포 금지 -","content_img_src":null,"content_img_desc":null,"content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"4","warm":"0","sad":"7","angry":"7","want":"0"}},{"content_text":"동영상 뉴스\n[앵커]\n\n13호 태풍 링링이 충남 서해안을 통과하면서 강한 바람이 불고 있습니다.\n\n충남지역에선 순간 최대풍속이 시속 90㎞에 이르는 강한 바람에 가로수가 뽑혀나가는 등 피해가 속출하고 있다고 하는데요.\n\n충남지역에 나가있는 기자 연결해 현장상황 살펴보겠습니다.\n\n정지훈 기자.\n\n[기자]\n\n네, 충남 서산호수공원에 나와있습니다.\n\n태풍이 충남 서해상을 지나면서 비와 함께 거센 바람이 몰아치고 있습니다.\n\n강한 비 바람에 눈을 제대로 뜨기가 어려울 정도입니다.\n\n곳곳에서 가로수와 통신주가 쓰러지는 등 시설물 피해도 잇따르고 있습니다.\n\n강풍에 건물 외벽 일부가 뜯겨나가고, 주차장 지붕은 바람에 날려 뒤집혔습니다.\n\n달리는 오토바이도 강풍에 힘없이 옆으로 밀려나 자칫 사고로 이어질 뻔한 아찔한 모습도 보였습니다.\n\n충남소방본부는 오늘(7일) 오전에만 가로수가 쓰러지고 통신선이 끊기는 등 사고 90여건이 잇따랐고, 안전 조치에 나섰다고 밝혔습니다.\n\n충남도는 세찬 바람에 농작물 피해도 잇따를 것으로 보고 있습니다.\n\n특히 농작물 수확을 앞두고 재배시설 등의 피해가 예상되지만 안전을 위해 외출을 자제해 달라고 당부하고 있습니다.\n\n한편 충남도는 긴장 속에 이번 태풍 이동경로와 실시간 피해상황 등을 예의주시하고 있습니다.\n\n지난 2010년 6명이 숨지고 1000억원대의 심각한 피해를 입힌 태풍 곤파스처럼 강풍을 몰고 비슷한 경로를 따라 이동하고 있기 때문입니다.\n\n현재까지 관측된 순간 최대풍속은 북격렬비열도 49.3m, 외연도 35.5m, 내륙지역 태안 근흥 30.8, 서산 배산 지역이 24m로 매우 강한 바람이 불고 있습니다.\n\n태풍이 완전히 지날 때까지 실내에서 가급적 외출을 자제하시고, 낙하물에 주의하시기 바랍니다.\n\n지금까지 충남서산에서 연합뉴스TV 정지훈입니다.\n\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23\n\n▶ 연합뉴스TV 네이버 채널 구독   ▶ 생방송 시청\n\n▶ 대한민국 뉴스의 시작, 연합뉴스TV 앱 다운받기\n\n","content_img_src":null,"content_img_desc":null,"content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"0","warm":"2","sad":"1","angry":"2","want":"1"}},{"content_text":"제13호 태풍 ‘링링’이 북상 중인 7일 서울 도봉구 창동의 한 아파트 단지 내에 나무가 강풍에 쓰러져 있다./연합뉴스\n\n[서울경제] 강한 바람을 동반한 채 북상중인 제 13호 태풍 ‘링링’이 7일 오후 2~3시 서울 등 수도권에 바짝 접근하며 최대 영향을 줄 것으로 보인다.\n\n이날 기상청에 따르면 ‘링링’은 이날 오후 1시 현재 인천 서남서쪽 약 120㎞ 해상에서 시속 42㎞로 북북동쪽으로 이동 중이다.\n\n정오 기준 중심기압은 965hPa(헥토파스칼), 중심 부근 최대 풍속은 초속 37ｍ(시속 133㎞)다. 초속 15ｍ 이상 강풍이 부는 반경은 태풍 중심에서 360㎞에 달한다.\n\n중심기압이 940hPa로 가장 강하던 전날 새벽보다는 약해졌지만, 여전히 매우 위력적이어서 철저한 대비가 필요하다.\n\n태풍 중심이 서울에 가장 가까운 시점은 북한 황해도에 상륙할 무렵인 이날 오후 3시께로, 서울에서 서북 쪽으로 110㎞ 거리에 있을 전망이다.\n\n기상청은 “‘링링’은 오후 2시께 경기도 서해상으로 빠르게 북상해 오후 3시께 황해도에 상륙한 뒤 북한을 관통할 것”이라며 “태풍 중심 경로에 있는 서해 5도 등 섬 지역은 기록적인 강풍이 불 수 있으니 주의해야 한다”고 강조했다.\n\n이어 “서울과 인천은 오후 2∼3시 태풍의 영향을 가장 많이 받을 것”이라며 거듭 주의를 당부했다.\n\n‘링링’은 자정께 북한을 지나 중국 지역으로 넘어간 뒤 8일 정오께 러시아 블라디보스토크 북북동쪽 약 510㎞ 육상에서 열대저압부로 약해져 소멸할 것으로 보인다.\n\n태풍이 수도권에 접근하면서 피해도 속출하고 있다.\n\n서울 중부공원녹지사업소에 따르면 이날 오전 9시 40분께 중구 서울시청 남산 별관 진입로에 있는 직경 30㎝, 높이 15ｍ의 아까시나무가 강풍에 쓰러졌다.\n\n이 나무가 주차된 승용차를 덮치면서 차량 앞 유리가 파손됐지만, 다친 사람은 없었다.\n\n낮 12시 50분께 도봉구 창동의 한 아파트단지에서도 바람에 쓰러진 가로수가 주차된 SUV 차량을 덮쳤다.\n\n강한 바람에 유리창이 깨지는 사고도 발생해 오전 11시 50분께 마포구 신촌로 한 건물 1층에 입주한 매장 통유리창이 파손됐다. 인명 피해는 없었다.\n\n이날 오전 11시 14분께는 금천구 빌라 단지 일대에 정전이 발생해 1천800여가구에 일시적으로 전기 공급이 끊어졌다.\n\n한국전력공사는 “바람에 이물질이 날려 전선에 끼면서 정전이 발생한 것으로 보인다”며 “전력 공급은 5분여 후 복구됐다”고 설명했다.\n/김정욱기자 mykj@sedaily.com\n\n\n[서울경제 바로가기]\n▶ 한눈에 보는 시그널 '기업 재무정보' | ▶ 네이버TV로 서울경제썸 구독하기\n▶ 네이버 메인에서 'No. 1 뉴스' 서울경제를 만나보세요\n\n\n저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지","content_img_src":"https://imgnews.pstatic.net/image/011/2019/09/07/0003615713_001_20190907140705224.jpg?type=w647","content_img_desc":"제13호 태풍 ‘링링’이 북상 중인 7일 서울 도봉구 창동의 한 아파트 단지 내에 나무가 강풍에 쓰러져 있다./연합뉴스","content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"4","warm":"3","sad":"5","angry":"18","want":"2"}},{"content_text":"태풍 영향 영화제 행사장 한산(울산=연합뉴스) 장영은 기자 = 7일 오전 태풍 링링 영향으로 비바람이 거센 가운데 6일부터 10일까지 울산시 울주군에서 열리는 제4회 울주세계산악영화제 행사장이 방문객이 거의 없어 한산한 분위기를 연출하고 있다. 2019.9.7 young@yna.co.kr\n\n\n(울산=연합뉴스) 김근주 기자 = 제13호 태풍 '링링' 영향으로 7일 울산을 오가는 비행기 15편이 결항했다.\n\n울산공항에 따르면 이날 오전 8시 50분 울산발 김포행 대한항공 첫 비행기를 시작으로 김포, 제주를 연결하는 18편 중 15편이 결항했다.\n\n김포에서 울산으로 오후 5시 45분과 오후 9시 5분에 도착하는 항공편, 오후 6시 25분에 울산에서 김포로 출발하는 항공편은 현재 수속 중이다.\n\n울산 울주군에서 이틀째 진행 중인 제4회 울주세계산악영회제 야외 영화관 상영은 관객 안전을 고려해 모두 취소됐다.\n\n음악회 등 야외 행사도 이날 하루 열지 않기로 했다.\n\n울산은 이날 최대 순간 풍속이 기상대 기준 초속 9.8m, 간절곶 기준 21.2m를 기록했다.\n\n강수량(오후 1시 기준)은 기상대 9.9㎜, 울주군 삼동 46.5㎜를 기록했으며 현재 대부분 지역 그친 상태다.\n\n태풍주의보는 오후 1시를 기해 강풍주의보로 대치됐다.\n\n울산시는 태풍 관련 별다른 피해는 없는 것으로 파악했다.\n\ncanto@yna.co.kr\n\n▶확 달라진 연합뉴스 웹을 만나보세요\n\n▶네이버 [연합뉴스] 채널 구독 ▶뭐 하고 놀까? #흥","content_img_src":"https://imgnews.pstatic.net/image/001/2019/09/07/PYH2019090703730005700_P2_20190907134013933.jpg?type=w647","content_img_desc":"태풍 영향 영화제 행사장 한산(울산=연합뉴스) 장영은 기자 = 7일 오전 태풍 링링 영향으로 비바람이 거센 가운데 6일부터 10일까지 울산시 울주군에서 열리는 제4회 울주세계산악영화제 행사장이 방문객이 거의 없어 한산한 분위기를 연출하고 있다. 2019.9.7 young@yna.co.kr","content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"1","warm":"0","sad":"1","angry":"1","want":"0"}},{"content_text":"동영상 뉴스\n[앵커]\n태풍 '링링'의 북상으로 가을을 맞아 줄지어 예정되어 있던 야외 공연에도 비상이 걸렸습니다.\n\n폭우로 공연이 중단되기도 하고 장소를 실내로 옮기거나 아예 취소하는 경우도 잇따르고 있습니다.\n\n보도에 이지은 기자입니다.\n\n[기자]\n어제저녁 서울 월드컵 공원에서 열린 오페라 '마술피리' 공연.\n\n기상 상황을 고려해 하루만 야외 공연을 할 예정이었지만, 갑작스러운 폭우로 시작한 지 20여 분 만에 중단됐습니다.\n\n\"와이어리스 마이크도 문제가 생기고 전기 때문에 문제가 발생할 수 있어서 부득이하게 오늘 마술피리 오페라 공연을 중단을 해야 할 것 같습니다.\"\n\n[오세인 / 마포문화재단 문화사업본부장 : 관객과 스태프의 안전을 위해서 부득이하게 공연 중단을 결정하였습니다. 오늘 예정되어있던 오페라 마술피리 스페셜 콘서트 실내 공연은 예정대로 진행됩니다.]\n\n토요일과 일요일, 올림픽공원 잔디밭에서 열릴 예정이던 디즈니 콘서트와 첼리스트 요요마의 무대는 급하게 체조경기장으로 장소를 옮기기로 했습니다.\n\n[이소정 / 크레디아 공연기획팀 차장 : 사실 야외무대를 설치하기는 어려웠고 그럴 경우에 공연 취소를 하거나 실내로 옮겨야 하는데 다행히 바로 옆에 체조경기장에 공연이 주말에 없어서 다행스럽게 장소를 옮겨서 진행하게 됐습니다.]\n\n공연이나 축제 날짜를 아예 미루거나 취소하는 경우도 잇따르고 있습니다.\n\n수원문화재단은 광교 호수공원에서 열릴 예정이던 재즈페스티벌 일정을 추석 이후로 바꿨고, 서울 은평구가 여는 페스티벌도 잠정 연기됐습니다.\n\n서울 난지한강공원에서 개최되는 '스펙트럼 댄스 뮤직 페스티벌'과 가평 자라섬에서 열리는 '멜로디 포레스트 캠프'는 취소 결정을 내리고 환불 조치에 들어갔습니다.\n\n선선한 가을날, 야외에서 공연을 즐기려고 했던 음악 팬들의 기대가 갑작스러운 태풍 '링링'의 북상과 함께 깨져버리고 말았습니다.\n\nYTN 이지은[jelee@ytn.co.kr]입니다.\n\n▶ 대한민국 24시간 뉴스 채널 YTN 생방송보기\n▶ 네이버에서 YTN 뉴스 채널 구독하기\n▶ 힙알못이 반드시 봐야 할 한국힙합 레전드! 드렁큰타이거!\n\n\n[저작권자(c) YTN & YTN PLUS 무단전재 및 재배포 금지]","content_img_src":null,"content_img_desc":null,"content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"0","warm":"0","sad":"1","angry":"1","want":"0"}},{"content_text":"\n\n가거도 최대 순간 풍속 초속 52.5ｍ 기록\n\n기상청 \"8일 새벽까지 강한 바람 철저히 대비해야\"\n\n\n태풍 '링링' 강풍에 뽑힌 나무(정읍=연합뉴스) 7일 오전 전북 정읍시 옹동면 한 도로에서 나무가 태풍 '링링'이 몰고 온 강풍에 쓰러져 아스팔트 도로까지 파손돼 있다. 2019.9.7 [전북소방본부 제공. 재판매 및 DB금지] doo@yna.co.kr\n\n\n(서울=연합뉴스) 김승욱 기자 = 제13호 태풍 '링링'이 남부지방에서 '역대급' 강풍 기록을 남기고서 빠른 속도로 수도권을 향해 다가오고 있다.\n\n7일 기상청에 따르면 '링링'은 이날 정오 현재 충남 서산 서쪽 약 110㎞ 해상에서 시속 42㎞로 북상 중이다. 이날 오후 3시께 황해도에 상륙해 북한을 관통한 뒤 자정께 중국으로 넘어갈 것으로 보인다.\n\n이날 최대 순간 풍속은 전남 신안군 가거도 초속 52.5ｍ(시속 189.0㎞), 신안군 홍도 초속 43.9ｍ(시속 158.0㎞), 제주도 윗세오름 초속 39.3ｍ(시속 141.5㎞), 전남 진도군 서거차도 초속 38.3ｍ(시속 137.9㎞) 등을 기록했다.\n\n충남 태안 북격렬비도는 초속 39.4ｍ(시속 141.8㎞), 전북 부안 갈매여는 초속 28.2ｍ(시속 101.5㎞), 인천 옹진군 목덕도는 초속 25.5ｍ(시속 91.8㎞)를 기록했다.\n\n가거도에서 기록된 초속 52.5ｍ는 1959년부터 우리나라를 거쳐 간 역대 태풍의 강풍 중에서는 가장 강력했던 2003년 '매미' 초속 60.0ｍ 등에 이어 5위에 해당한다.\n\n2위는 2000년 '쁘라삐룬' 초속 58.3ｍ, 3위는 2002년 '루사' 초속 56.7ｍ, 4위는 2016년 '차바' 초속 56.5ｍ다.\n\n'보퍼트 풍력계급'에 따르면 순간 풍속 초속 28.5∼32.6ｍ인 '왕바람'이 10분간 불면 큰 나무의 뿌리가 뽑히고 건물이 쓰러진다. 순간 풍속 초속 32.7ｍ 이상인 '싹쓸바람'이 10분간 불면 배가 전복되는 등 보기 드문 큰 피해가 날 수 있다.\n\n실제 전국적으로 강풍 피해 신고가 속속 접수되고 있다.\n\n반면 강풍과 함께 태풍의 대표적인 기상 현상인 폭우가 내린 곳은 많지 않다.\n\n정오 현재 전국적으로 비가 내리는 곳이 많지만 수해를 우려할 만한 곳은 일부다.\n\n전날부터 이날 정오까지 이틀간 강수량은 제주도 윗세오름이 413.5㎜로 전국에서 가장 많고 제주 사제비 403.5㎜, 제주 어리목 337.5㎜ 등이 뒤를 이었다.\n\n제주 이외 지역에서는 경남 산청 지리산 173.0㎜가 가장 많고 전남 신안 가거도 145.0㎜, 전남 구례 성삼재 130.0㎜ 등의 순이다.\n\n2002년 태풍 '루사' 때는 강원 강릉에 9월 1일 하루 870.5㎜나 되는 '물 폭탄'이 쏟아진 바 있다.\n\n제주도는 태풍 이동 속도가 현재보다 느릴 때부터 영향을 받은 데다 지형적인 특징으로 인해 폭우가 쏟아졌다.\n\n하지만 이후 태풍이 남풍을 타고 빠르게 북상하면서 태풍치고 특별히 많은 비가 내리지는 않았다.\n\n이는 지난 5일까지 '가을장마'로 불리는 정체전선으로 인해 이미 많은 비가 내렸다는 점에서 다행스럽다.\n\n기상청은 \"이번 태풍은 강풍을 특히 조심해야 한다\"며 \"8일 새벽까지 강한 바람이 불 수 있으니 철저히 대비해야 한다\"고 강조했다.\n\n\n강풍에 쓰러진 가로수(홍성=연합뉴스) 박주영 기자 = 7일 오전 태풍 '링링'의 영향으로 강한 바람이 불면서 충남 홍성군 홍성읍 한 도로에 가로수가 쓰러져 있다. 2019.9.7 jyoung@yna.co.kr\n\n\n\n강풍에 떨어진 간판(고양=연합뉴스) 김도훈 기자 = 제13호 태풍 '링링'이 북상 중인 7일 경기도 고양시 덕양구의 한 상가 건물 간판이 강풍에 떨어져 있다. 2019.9.7 yatoya@yna.co.kr\n\n\nksw08@yna.co.kr\n\n▶확 달라진 연합뉴스 웹을 만나보세요\n\n▶네이버 [연합뉴스] 채널 구독 ▶뭐 하고 놀까? #흥","content_img_src":"https://imgnews.pstatic.net/image/001/2019/09/07/PYH2019090705180005500_P2_20190907134008517.jpg?type=w647","content_img_desc":"태풍 '링링' 강풍에 뽑힌 나무(정읍=연합뉴스) 7일 오전 전북 정읍시 옹동면 한 도로에서 나무가 태풍 '링링'이 몰고 온 강풍에 쓰러져 아스팔트 도로까지 파손돼 있다. 2019.9.7 [전북소방본부 제공. 재판매 및 DB금지] doo@yna.co.kr","content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"29","warm":"9","sad":"28","angry":"10","want":"5"}},{"content_text":"[서울신문 나우뉴스]\n\n사진=123rf\n“내가 그렇게 말했었잖아” 만일 여자친구나 아내가 이 같이 말하면 수긍하는 것이 좋을 듯하다. 자신이 했던 말의 구체적인 내용에 대해서는 여성이 남성보다 좀 더 기억을 잘하는 경향이 있다는 연구 결과가 나왔다.\n\n최근 스웨덴 카롤린스카연구소 연구진은 남녀의 기억에 관한 연구 수백 건을 분석해 이같은 결론에 이르렀다는 연구결과를 발표했다.\n\n이는 여성이 남성보다 일화 기억을 좀 더 잘하기 때문으로 기억에 있어 언어적 과정이 관여하면 여성이 좀더 유리한 측면이 있다고 연구진은 설명했다.\n\n일화 기억은 지난주에 있었던 일이나 오늘 아침 반려동물이 밥을 먹었는지와 같이 개인적으로 경험한 사건과 관련해 의식해서 떠올리는 능력이다. 여기에는 단어와 텍스트, 사물 등이 포함된다. 또 여성은 얼굴을 기억하거나 냄새 같은 감각적 기억을 떠올리는 데 능숙하다.\n\n반면 남성은 어떤 장소에서 다른 장소로 돌아가는 길을 찾거나 추상적인 이미지를 떠올리는 등 공간 처리와 관련한 정보를 기억하는 데 유리하다고 연구진은 덧붙였다.\n\n이에 대해 연구 주저자로 참여한 마틴 아스페르홀름 연구원은 “이번 결과는 일화 기억에 관한 여성이 좀더 유리하며 기억해야 할 소재가 무엇이냐에 따라 남녀 차이가 있다는 것을 보여준다”고 말했다.\n\n연구는 1973년부터 2013년까지 40년간 시행된 관련 연구 617건을 메타 분석한 것이다. 조사 대상자는 총 123만 명이 넘는다.\n\n연구진은 이번 연구를 통해 남녀의 인지적 차이는 작지만 남녀가 살면서 무언가를 기억할 때 어떤 부분을 더 중점적으로 인식하는지 새로운 의문을 제기한다고 말했다.\n\n자세한 연구 결과는 미국심리학회(APA)가 발행하는 격월간 동료심사 학술지 ‘사이콜로지컬 불러틴’(Psychological Bulletin) 8월호에 실렸다.\n\n윤태희 기자 th20022@seoul.co.kr\n\n\n\n★ [나우뉴스에서 '일본 통신원'을 모집합니다]\n▶ [네이버에서 서울신문 구독] [우주 소식 네이버 밴드로 보세요!]\n\nⓒ 서울신문(www.seoul.co.kr), 무단전재 및 재배포금지","content_img_src":"https://imgnews.pstatic.net/image/081/2019/09/07/0003027330_001_20190907131616399.jpg?type=w647","content_img_desc":"사진=123rf","content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"7","warm":"0","sad":"0","angry":"4","want":"1"}},{"content_text":"동영상 뉴스\n[앵커]\n\n태풍 링링이 빠른 속도로 북상하면서 서울과 수도권의 직접적 영향권에 들어섰습니다.\n\n서울에는 오전 7시부터 태풍 경보가 내려져있는 상태인데요.\n\n취재기자 연결해 자세한 현장 상황 살펴보겠습니다.\n\n신현정 기자.\n\n[기자]\n\n네, 저는 지금 서울 홍제천에 나와 있습니다.\n\n이곳에선 하늘이 흐려지고, 구름이 빠르게 이동하고 있는 모습을 볼 수 있는데요.\n\n서울과 수도권 지역으로 태풍이 근접했음을 실감할 수 있습니다.\n\n아직까지 비가 많이 내리지는 않은 관계로 홍제천은 통제되지 않았습니다.\n\n현재 제13호 태풍 링링은 시속 40km의 빠른 속도로 북상하고 있습니다.\n\n바람이 강하게 불기 시작하면서 서울에서도 가로수가 무너지는 등 태풍 피해 사례가 잇따르고 있습니다.\n\n기상청에 따르면 오후 2시에서 3시 사이에 서울과 인천 지역에 태풍이 가장 가까워질 것으로 예상됩니다.\n\n기상청은 오후 3시 이후에는 최대 풍속 초속 35m, 시속 126km의 강풍이 몰아칠 것으로 보고 있습니다.\n\n각 가정에서는 바람에 날아갈 위험이 있는 지붕, 간판 등이나 외부에 비치해놓은 가구나 자전거를 단단히 고정할 필요가 있습니다.\n\n서울시는 점심시간에 맞춰 \"정오부터 오후 1시까지 야외 활동을 자제해야 한다\"는 내용의 안전 안내 문자메시지를 보내기도 했습니다.\n\n서울교통공사는 오늘 오전부터 지하철 1호선부터 4호선의 지상과 교량 구간에서 열차를 시속 40km 이하로 운행해 혹시 모를 사고에 대비하고 있습니다.\n\n기상청은 태풍 링링의 영향으로 내일 새벽 6시까지 매우 강한 바람과 비가 이어질 것으로 전망했습니다.\n\n현재 남부지역에는 정전이 발생하고 가로수가 무너지는 등 태풍 피해가 속출하고 있어 서울지역에서도 각별한 주의가 필요해 보입니다.\n\n지금까지 서울 홍제천에서 연합뉴스TV 신현정입니다. (hyunspirit@yna.co.kr)\n\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23\n\n▶ 연합뉴스TV 네이버 채널 구독   ▶ 생방송 시청\n\n▶ 대한민국 뉴스의 시작, 연합뉴스TV 앱 다운받기\n\n","content_img_src":null,"content_img_desc":null,"content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"1","warm":"1","sad":"0","angry":"0","want":"2"}},{"content_text":"동영상 뉴스\n[앵커]\n\n잠시후 태풍이 지나갈 것으로 보이는 경기도 서해안 지역으로 가보겠습니다.\n\n현재, 강한 바람이 불고 있어서 태풍의 접근을 실감할 수 있다고 하는데요.\n\n경기 화성 전곡항에 나가있는 취재기자 연결합니다.\n\n강창구 기자.\n\n[기자]\n\n네, 경기도 화성 전곡항에 나와 있습니다.\n\n경기도 전역에 태풍경보가 발령된 가운데 이곳은 현재 몸을 가누기 힘들 정도로 강한 바람이 불고 있습니다.\n\n또 빗줄기도 굵어지고 있어 태풍이 접근했음을 몸으로 느낄 수 있습니다.\n\n오늘 오전 11시 이후 최대 순간풍속은 화성 도리도가 초속 30m, 안산 27.7ｍ, 평택 25.2ｍ 등으로 집계됐습니다.\n\n기상청은 태풍이 통과할 시간에는 해안지역의 최대 순간풍속이 초속 40∼50ｍ에 달할것으로 예상했습니다.\n\n태풍이 북상하면서 속속 피해가 발생하고 있습니다.\n\n오늘 오전 수원시 영통동과 이천시 모가면, 용인시 기흥구, 포천시 내촌면 등에서 나무가 쓰러져 소방당국이 비상조치를 취했습니다.\n\n또 오산에서는 지붕 시설물이 낙하했고, 화성과 여주에서는 건물 유리창이 깨졌습니다.\n\n유네스코 세계문화유산인 수원화성 성벽에서 벽돌 일부가 떨어지기도 했습니다.\n\n앞서 어제 오후 안산 탄도항에서는 선박을 육상으로 옮기던 대형 크레인이 전복되는 사고가 발생했습니다.\n\n현재 경기도 내 곳곳에는 강한 바람과 함께 산발적으로 비가 내리고 있지만 다행히 인명피해는 없는 것으로 확인됐습니다.\n\n경기도는 이번 태풍이 강풍을 동반함에 따라 가급적 외출을 삼가고 낙하물에 주의할 것을 당부했습니다.\n\n또 건축물 간판과 옥상조형물, 현수막 등을 결박하거나 제거하고 농사용 비닐하우스와 공사현장의 타워크레인 등에 대해 안전조치를 하도록 했습니다.\n\n이밖에 침수우려가 있는 하천변 둔치주차장에 있는 차량을 이동조치하고 침수 취약도로에서는 통제조치를 펴고 있습니다.\n\n태풍 북상 소식에 평택시는 오늘과 내일 개최할 예정이던 한미친선 문화한마당 행사를 연기했고, 화성시도 도시농업박람회를 무기한 연기했습니다.\n\n지금까지 경기도 화성 전곡항에서 연합뉴스TV 강창구입니다. (kcg33169@yna.co.kr)\n\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23\n\n▶ 연합뉴스TV 네이버 채널 구독   ▶ 생방송 시청\n\n▶ 대한민국 뉴스의 시작, 연합뉴스TV 앱 다운받기\n\n","content_img_src":null,"content_img_desc":null,"content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"0","warm":"0","sad":"1","angry":"0","want":"0"}},{"content_text":"박연도 구상화전, 서울 한전아트센터 갤러리서... 9월 11일까지\n\n[오마이뉴스 이윤옥 기자]\n\n\"나는 영감을 믿지 않는다. 나는 단지 그릴뿐이다. (I don't believe in inspiration. I just keep working)\"\n\n프랑스의 마지막 구상회화 작가 베르나르 뷔페(1928-1999)가 한 말이다.\n \n7일 서울 한전아트센터 갤러리에서 열리고 있는 박연도(86세) 화백의 그림을 감상하면서 나는 문득 베르나르 뷔페의 이 말을 떠올렸다. 영감(靈感)으로 떡칠한 그림들이 판치는 세상을 일찌감치 베르나르 뷔페는 거부하고 '자신의 색깔'로 사물과 세상을 표현했다.\n \n\n▲ 평화스런 마을 평화스런 마을(65.2× 50.0㎝)\nⓒ 이윤옥\n\n  \n\n▲ 시집가는 날 시집가는 날(혼례일) (162.0×130.3 ㎝ )\nⓒ 이윤옥\n\n      \n박연도 화백의 그림을 한 점 한 점 감상해 나가는 동안 나는 '구상화 작품'이 무엇인지 조금씩 이해할 수 있었다. 꽃단장한 '시집가는 날', 스무 살 처녀의 '성년을 맞이한 여자', '꿈많은 어린이' 등의 인물화 앞에서 잠시 발걸음을 멈췄다. 유년 시절 바로 이웃집에서 보았던 정겨운 모습들이 그림 속에서 살아나고 있었기 때문이다.\n \n그런가 하면 돌담으로 둘러싸인 고즈넉한 시골집을 그린 '평화스런 마을', 갈매기 나는 '동해의 여름', 물오리가 노니는 '방화 수류정' 작품에서는 더없이 고요하고 평화로운 느낌을 받았다.\n    \n\n▲ 꿈 많은 어린이 꿈 많은 어린이 (53.0× 36.0㎝ )\nⓒ 이윤옥\n\n \n\"요즘 그림은 거의 추상화가 많습니다. 그래서 그런지 박연도 화백의 구상 작품은 어쩌면 이 시대의 마지막 작품이 아닐까 하여 달려왔습니다. 제가 박 화백님의 그림을 좋아하는 이유는 보면 볼수록 정감이 묻어나고 아련한 향수가 느껴지기 때문입니다. 이러한 감정은 복잡하기만 한 추상화 그림에서는 느낄 수 없지요.\"\n \n박연도 화백의 전시회에 빠지지 않고 와서 관람한다는 윤인숙(65세, 여의도)씨는 친구들과 함께 일부러 그림을 감상하러 왔다고 했다.\n   \n함경남도 문천이 고향인 박연도 화백은 서울대학교 미술대학 회화과를 졸업하고 성균관대학 사범대학 미술교육과에서 교수로 정년(1985~1998)까지 후학을 길러내면서도 그림 작업을 게을리하지 않았다.\n\n\n\n▲ 세계 평화의 염원 ‘세계 평화의 염원(세계 평화를 위한 선각자들의 천상회의’(112×200㎝, 2019)안중근, 예수, 칸트, 석가, 노자, 소크라테스, 공자(시계방향) 가 들어 있는 작품 설명을 하는 박연도 화백\nⓒ 이윤옥\n\n이번에 전시하는 작품 46점 중 가장 심혈을 기울인 작품을 골라 달라고 하자 박 화백은 2019년에 완성한 '세계 평화의 염원(세계 평화를 위한 선각자들의 천상회의)'을 뽑았다.\n \n\"이 작품에는 안중근, 예수, 칸트, 석가, 노자, 소크라테스, 공자의 모습을 그려 넣었습니다. 안중근은 동양평화론 주장했고, 칸트는 세계평화론을 썼기에 옵서버로 넣었고요. 나머지 분들은 종교 수장이자 동양의 선각자들입니다. 정치가들로서는 전쟁과 이념의 갈등 속에서 세계 평화를 이룩하기 어려워 종교 수장들이 모여서 천상에서라도 세계 평화를 논의할 수 있을까 싶어 이 그림을 그리게 되었지요. 마호메트도 넣고 싶었지만, IS가 출현하여 문화파괴를 하여 빼고 대신 도덕경을 쓴 노자를 넣었습니다.\"\n \n박연도 화백은 이 그림을 15년 전에 구상했으나 각 인물의 자료를 수집하는 데 시간이 오래 걸렸다고 했다. 실제 작품에 걸린 시간은 1년 3개월 정도라고 했다.\n \n'세계 평화의 염원'은 이번 전시회의 대표 작품인 데다가 작품에 등장하는 인물들이 '평화의 사절(使節)'이라 그런지 왠지 낯설지 않고 친근하다. 어지러운 세태에 '천상 세계에서라도 평화를 이룩하는 데 이바지해주길 바라는 뜻'을 담았다는 설명을 들은 관람객들은 이 그림 앞에서 한참 동안 발걸음을 멈추었다. 아침저녁으로 선선한 바람이 불어 계절이 성큼 가을로 들어서고 있는 이 계절에 그림 감상은 더없이 안성맞춤인듯하다.\n \n\n▲ 전시장 모습 2 전시장 모습, 첫번째 그림은 '시집가는 날'\nⓒ 이윤옥\n\n  \n\n▲ 전시장 모습 1  전시장 모습. 이번 전시의 대표작 ‘세계 평화의 염원(세계 평화를 위한 선각자들의 천상회의’(112×200㎝, 2019) 앞에서 두번째 작품\nⓒ 이윤옥\n\n \n\n저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지\n\n덧붙이는 글 | 이 기사는 우리문화신문에도 실렸습니다. 오마이뉴스는 직접 작성한 기사에 한해 중복게재를 허용하고 있습니다.\n\n▶오마이뉴스에서는 누구나 기자가 될 수 있어요\n▶네이버에서 오마이뉴스 채널을 구독하세요\n▶끝나지 않은 싸움 <4대강 부역자와 저항자들>","content_img_src":"https://imgnews.pstatic.net/image/047/2019/09/07/0002239413_001_20190907130712721.jpg?type=w647","content_img_desc":null,"content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"2","warm":"0","sad":"0","angry":"0","want":"0"}},{"content_text":"시중 유통·판매되는 소고기 10건 중 1건 ‘비한우’… 추석 전 ‘진짜 한우’ 사려면\n\n“제 입에서는 고기를 씹을 때 한우의 맛이 나지 않았는데 어찌 아니라 생각했느냐 하시면....”\n\n소고기가 한우인지 아닌지 구별해보라는 임금의 주문에 수라간 나인 ‘대장금’이 한 말이다. 2007년 농림부와 한우자조금관리위원회가 인기 드라마 ‘대장금’의 한 장면을 모티브로 만든 공익광고에 나온 이 대사는 당시 여러 매체에서 유행어로 다룰 정도로 화제였다. “한우와 한우가 아닌 것은 하늘과 땅 차이입니다”라는 장금이의 마지막 말에 임금이 호탕하게 맞장구치며 광고는 끝난다.\n\n하지만 일반인 중 극중 ‘절대미각’ 장금이처럼 소고기 맛의 차이를 감별해내는 사람이 몇이나 될까. 사정이 이러하다 보니 수입산 소고기나 국내산 육우, 젖소를 한우로 속여 비싸게 팔아도 ‘눈을 시퍼렇게 뜨고도’ 당하는 경우가 생긴다. 앞서 서울시가 지난 1~7월간 시중에 유통·판매되는 소고기 1164건 중 허위 표시 및 둔갑판매로 총 104건을 적발한 것이 그 예다. 10건 중 1건은 가짜였던 셈이다.\n\n\n한우자조금관리위원회 공익광고 영상 캡처\n민족 대명절 추석을 앞두고 한우를 찾는 이가 많은 만큼 서울시가 일제히 ‘한우 둔갑 판매 행위’ 단속에 나섰다고 알렸다. 지난달 28일부터 시·자치구 공무원, 전국한우협회, 소비자명예감시원과 쇠고기 판매업소 점검에 나선 것이다. 특히 한우 전문 지식이 있는 ‘미스터리 쇼퍼(손님으로 가장해 매장을 방문해 서비스를 평가하는 사람)’ 30명이 철저히 판매업소 단속에 나설 예정으로 알려졌다. 이에 ‘미스터리 쇼퍼’의 한우 감별 노하우를 들어봤다.\n\n◆“고소함이 특징인 한우... 매장 냄새만으로도 수입육인지 알아채”\n\n한우협회 소속 명예 감시원으로 12년째 활동 중인 최덕순(55)씨는 ‘한우 전문가’다. ‘미스터리 쇼퍼’ 일은 5년차, 서울시와 협업은 3년차가 됐다고 알렸다.\n최씨는 “한우협회 일을 오래 하다 보니 ‘한우 맛’을 안다. 한우는 수입육이나 육우, 젖소랑은 다르다”며 “첫째는 고소함. 입안에서 풍미와 식감도 다르다. 특히 한우 국거리는 끓이기 시작하면 굉장히 고소한 냄새가 난다”고 차이를 설명했다. 심지어 최씨는 수입육을 파는 매장은 들어서자마자 한우가 아님을 알 수 있다고 한다. 수입육 특유의 누린내가 나기 때문이란다.\n\n\n연합뉴스\n한우 판매 단속은 체계적이고 꼼꼼하게 이뤄진다. 최씨에 따르면 ‘미스터리 쇼퍼’들이 매월 서울시 곳곳의 정육점 80~90곳을 돌며 한우를 사온다. ‘시료 채취’다. 이를 서울시에 갖다주면 서울시가 보건환경연구원에 위탁해 유전자 분석을 한다. 거기서 ‘비한우형’, 즉 한우가 아닌 것으로 판별되면 서울시 공무원과 명예감시원 2명이 다시 2차로 현장에 단속을 들어가 냉장고, 냉동실, 진열장 등을 전부 점검한다. 이후 관할 지자체는 적발 내용에 맞는 행정처분을 내린다.\n\n업주들 반응은 가지각색인 것으로 전해졌다. 잘못을 시인하는 경우도 있으나 ‘실수로 직원이 모르고 팔았나 보다’며 발뺌을 하거나 ‘장사도 안 되는데 업주를 죽이냐’며 험악하게 나오는 업주도 있다고 했다. 최씨는 “거래명세서를 보면 몇 달 동안 한우가 들어온 내역이 전혀 없는데 ‘100% 한우’라는 광고를 내걸고 판매하는 곳도 있었다”며 혀를 내둘렀다.\n\n◆‘국거리’ ‘불고기’ 가장 많이 속여\n\n‘비한우형’으로 가장 많이 적발되는 고기는 ‘국거리’, ‘불고기’다. 최씨는 “국거리나 불고기는 냉동육을 매장 안에서 기계로 썰어 판매하다 보니 속이기 쉽다. 등심, 안심 등 덩어리로 들어오는 고기에 비해 주의가 필요하다”며 “업주가 주문을 받고 썰어주는 고기에 비해 진열장에 진열해놓은 고기는 잘 속이지 않는 편”이라고 귀띔했다.\n\n\n소고기 라벨지에 ‘한우’가 적혀있는지 확인해야 한다. 최덕순씨 제공\n최씨는 라벨지에 반드시 ‘한우’라고 적혀있는지부터 확인하라고 했다. 품종에 ‘국내산 소고기’라고만 적힌 것은 한우가 아닌 육우라는 것. 이외에 한우 등급, 도축장명, 이력번호, 용도(국거리, 불고기, 육회용 등) 등이 제대로 나와 있는지도 살펴봐야 한다. 소고기의 ‘주민등록번호’ 격인 이력번호 12자리를 스마트폰 애플리케이션 ‘한우이력제’로 조회하면 산지, 도축장 등의 상세한 정보가 나오니 참고하면 좋다. 매장에 의무적으로 비치해야 하는 ‘도축증명서’를 확인해보는 것도 한 방법이다. 또한 한우 전문점은 다양한 축종을 섞어 파는 매장보다 아무래도 신뢰도가 높다.\n\n한우가 아니라고 의심되면 어떻게 해야 할까. 이러한 경우 소비자가 농산물 품질관리원에 관련 내용을 신고하면 기관에서 불시에 ‘암행 점검’을 나와 확인한다.\n\n소비자가 당당히 자신의 권리를 주장하는 태도도 필요하다. 최씨는 “우리 농가가 열심히 정성을 다해 한우를 기르고 있다. 그런데 소비자가 비싼 돈 주고 속아서 산 비한우가 ‘한우 맛이 원래 그렇구나’하고 느끼면 얼마나 허망한가”라며 “구매 전 ‘한우 맞나요?’ ‘한우 도축증명서가 있나요?’라고 묻거나 스마트폰 앱으로 일련번호를 확인하려는 모습만 보여도 예방 효과가 좋다. 업주 입장에선 ‘속여 팔면 안 되겠구나’하고 긴장하게 될 것”이라고 말했다.\n\n나진희 기자 najin@segye.com\n\n\n\nⓒ 세상을 보는 눈, 세계일보","content_img_src":"https://imgnews.pstatic.net/image/022/2019/09/07/20190906509369_20190907130209711.jpg?type=w647","content_img_desc":null,"content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"3","warm":"0","sad":"1","angry":"7","want":"0"}},{"content_text":"김지현·이동하·정운선·윤나무·이형훈 “힘들지만 새롭고 흥미로운 작품”\n[아이뉴스24 박은희 기자] “인물의 구성에 따라 배역을 분배하다보니 엘리자베스(리지)와 다아시를 중점으로 자연스레 젠더프리가 이뤄졌어요. 이런 편견 없는 분배의 시도가 젠더프리의의 시발점이 아닐까 생각했습니다.”\n\n박소영 연출은 지난 5일 서울 중구 퇴계로 충무아트센터 중극장 블랙에서 진행된 연극 ‘오만과 편견’ 프레스콜에서 2명의 배우가 성별·연령대를 넘나드는 연기를 펼치는 것에 대해 이같이 설명했다.\n\n\n\n\n영국 작가 제인 오스틴의 장편소설을 각색한 연극 ‘오만과 편견’은 19세기 영국 시골마을에 젊고 부유한 신사가 이사 오고, 딸들에게 좋은 배우자를 찾아주는 것이 인생의 목표였던 베넷부부가 딸들을 시집보낼 계획을 세우며 이야기가 시작된다.\n\n기본 스토리는 영국 중상류층 여성의 삶과 서로 다른 계급의 청춘 남녀가 만나 사랑에 빠지는 내용이다. 하지만 결혼을 결정하는 이유가 단지 상대방의 가문·재산·명성 등 외적 조건뿐이었던 당시의 시대적인 분위기를 풍자하는 내용도 담고 있다.\n\n주인공 리지와 다아시를 중심으로 베넷가문 식구들, 다아시의 친구와 어린 여동생, 군인 등 성별·연령·직업 등 각기 다른 21개의 개성 있는 캐릭터를 2명의 배우가 모두 소화한다.\n\n박 연출은 “영국에 가서 영국 연출·배우들이랑 워크숍을 하고 왔다. 라이선스 작품이기 때문에 큰 변화는 줄 수 없는 상태였고 무대도 비슷하게 가지고 왔다”며 “영국 연출이 배우들이 바뀌는 순간의 호흡 등 두 배우에게 집중되는 연극이었으면 하셔서 무대는 필요한 부분만 미니멀하게 남기게 된 것”이라고 말했다.\n\n또 “조명이나 음악은 한국프로덕션에 맞게 좀 더 집중할 수 있는 부분들에 힘을 줬다”고 덧붙였다.\n\n그는 “내레이션이랑 신이 같이 진행되는 공연인데 내레이션에도 배역으로서 뱉게 돼 있다”며 “1차 번역을 끝내고 배우들과 만나서 2주가량 내레이션을 할 때 최대한 감정을 잘 다룰 수 있는 과정을 공부했다”고 밝혔다.\n\n\n\n\n김지현은 “2인극을 생각해보니 예전에 ‘그자식 사랑했네’라는 연극을 한 적이 있더라. 그때도 둘이서 많은 것을 상상으로 채워나갔다”며 “이번 작품은 1인 다역을 하면서 작품을 쭉 이어가야 한다는 점이 새로웠다”고 말했다.\n\n이어 “보통 작품의 멀티 개념과 또 다르게 이 작품이 가지고 있는 고전적인 결이 있어서 그런지 메인 캐릭터가 있고 나머지가 서브가 아니다”며 “모든 인물들이 각자의 이야기를 가지고 있어서 다 고르게 그 순간순간을 같이 쭉 살고 있어야 된다”고 설명했다.\n\n이형훈은 “각각의 캐릭터들이 작품 안에서 각자의 삶을 살고 있지만 2명이서 여러 가지 역할을 하다 보니까 작품이 가고자하는 목표지점을 위해 각각의 캐릭터가 전부 도와준다고 생각을 한다”며 “감정을 잘 따라갈 수 있어서 오히려 도움을 받으면서 하고 있다”고 부연했다.\n\n김지현은 “이런 작품을 하는 것도 처음이라서 힘들지만 굉장히 재미있다”며 “분량이 많아서 물리적으로도 힘들었는데 해내고 나니까 막상 관객들하고 만났을 때의 재미가 더 커지더라”고 강조했다.\n\n또 “상대 배우랑만 오롯이 호흡을 맞춰야 되는 2인극이다보니 각각의 배우들이 너무 다른 매력을 가지고 있어서 그런 호흡을 맞추는 재미들이 있는 것 같다”고 덧붙였다.\n\n\n\n\n이동하는 “내가 원래 대사를 잘 못 외우는데 이렇게 많은 대사량은 처음 경험한다”며 “84페이지의 분량을 둘이서 다 외우느라 엄청난 압박감이 있었다. 프리뷰 때 틀린 적도 있었다”고 고백했다.\n\n그는 “외우기 위해서 많은 노력을 했다. 2주 동안 하루에 7~8시간 정도 대사를 외우는 데만 집중을 했다”며 “그렇게 하다보니까 뒤에 가서는 작품의 전체적인 흐름도 따라오게 되고 점점 암기력이 향상되는 것도 느꼈다”고 전했다.\n\n이어 “‘앞으로 다른 작품을 했을 때 이 정도의 암기력이라면 다른 작품도 수월하게 할 수 있겠구나’ 하는 자신감도 생겼다”며 “끝날 때까지 계속 대본을 놓지 않고 노력해서 외우려고 한다”고 밝혔다.\n\n정운선은 “워낙 트랜스도 많고 이 역할을 했다가 저 역할을 했다가 하면서 결국엔 끝 지점을 향해서 모두 달리고 있는데 김지현이 연습 때 ‘이렇게 마지막에 가만히 서서 대사를 하고 있는 자체만으로도 눈물이 날 지경’이라는 얘기를 한 적이 있다”고 말했다.\n\n또 “리지아 다아시 두 사람의 사랑으로 끝이 나는데 오전 8시부터 시작해서 쭉 달리다보면 정말로 그 순간에는 서로 사랑하지 않을 수 없는 상태가 되는 것 같다”며 “온전히 두 사람이서 서로한테 의지하고 서로를 바라보고 같이 숨 쉬고 같이 호흡하다 보니까 자연스럽게 우여곡절을 뚫고 사랑하게 된 리지와 다아시의 마음을 백번 공감할 수 있지 않나 싶다”고 의견을 보탰다.\n\n\n\n\n윤나무는 “내가 사실은 상남자라는 얘기를 많이 듣는다. 그래서 제인이라는 캐릭터가 내 마음속에 들어오는 데 시간이 많이 걸렸다”며 “캐릭터 하나하나를 최대한 거짓 없이 표현을 하고 싶은데 35년 동안 그런 DNA 없이 살다가 그걸 연구를 하는 게 쉽지 않았다”고 운을 뗐다.\n\n이어 “제인이나 그 밖의 많은 캐릭터를 하나하나 이해해 가면서 조금씩 나를 새롭게 알아가는 과정이 있었다. 그런 과정들이 너무나 흥미로웠다”고 덧붙였다.\n\n아울러 “연출님이 기관사로서 앞에서 운전을 해주시면 우리가 뒤에서 석탄을 캐서 기관차를 움직이게 만들려고 한다”며 “애정이 넘치는 폭주기관차를 공연 마지막 날까지 열심히 잘 운행하도록 하겠다”고 각오를 전했다.\n\n연극 ‘오만과 편견’은 지난달 27일 충무아트센터 중극장 블랙에서 개막해 10월 20일까지 공연된다.\n\n\n박은희기자 ehpark@inews24.com\n\n\n▶네이버 채널에서 '아이뉴스24'를 구독해주세요.\n\n▶아이뉴스TV에서 부동산 고수를 만나보세요.\n\n[ⓒ 아이뉴스24 무단전재 및 재배포 금지]\n\n","content_img_src":"https://imgnews.pstatic.net/image/031/2019/09/07/0000508063_001_20190907124310820.jpg?type=w647","content_img_desc":null,"content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"0","warm":"0","sad":"0","angry":"0","want":"0"}},{"content_text":"2019 장애인문화예술축제 A+ 페스티벌 참석…20여개 부스 관람\n\n태풍 '링링' 북상에 주말행사 취소…광화문광장 개막공연은 무사히 마쳐\n\n\n작가와 인사 나누는 박양우 장관(서울=연합뉴스) 진연수 기자 = 박양우 문화체육관광부 장관(오른쪽)이 6일 오후 서울 종로구 광화문광장에서 열린 '2019 장애인문화예술축제'에서 부스 작가와 악수하고 있다. 2019.9.6 jin90@yna.co.kr\n\n\n(서울=연합뉴스) 이웅 기자 = 박양우 문화체육관광부 장관이 장애인과 비장애인 구분 없이 함께 누리는 사회를 만들기 위한 '배리어프리'(barrier-free) 정책을 앞장서 펼치겠다는 뜻을 밝혔다.\n\n박 장관은 지난 6일 서울 광화문광장에서 열린 '2019 장애인문화예술축제 A+ 페스티벌' 행사에 참석해 \"장애인 정책을 보통 시혜적 입장에서 생각하지만 장애인 정책은 시혜라기보다 국가나 사회가 함께해야 할 책임이자 의무\"라고 강조했다.\n\n이어 \"모두가 다 함께 누릴 수 있는 사회가 선진국\"이라며 \"문화, 체육, 관광뿐 아니라 모든 분야에서 정부 부처가 장애인 정책을 우선순위로 삼아야 비로소 선진국이 된다. 그런 측면에서 더욱더 많은 신경을 써야 하지 않을까 다짐한다\"고 말했다.\n\n\n배리어프리 끈팔찌 하는 박양우 장관(서울=연합뉴스) 이웅 기자 = 박양우 문화체육관광부 장관(왼쪽)이 6일 오후 서울 종로구 광화문광장에서 열린 '2019 장애인문화예술축제'에서 장애인도 불편 없이 살 수 있게 물리적, 제도적 장벽을 없애기 위한 '배리어프리' 캠페인을 지지하는 끈팔찌를 하고 있다. 2019.9.7 abullapia@yna.co.kr\n\n\n박 장관은 지난달 초 장애인예술단체 대표들과 가진 간담회에서 장애예술인들을 위한 전용 공연장 건립을 서두르고 국회 계류 중인 장애예술인 지원법 제정에 힘을 쏟겠다고 약속했다.\n\n박 장관은 이날 행사장에서 세계적인 명화를 손으로 만져서 감상하는 촉각명화전을 비롯해 장애예술인들의 미술작품 전시, 장애-비장애인 서예가가 함께 연 서예전, 시각장애인 학생들이 만든 코끼리 작품 전시 등 20여 개 부스를 일일이 돌아보고 관계자들을 격려했다.\n\n장애인도 불편 없이 살 수 있게 물리적, 제도적 장벽을 없애자는 '배리어프리' 캠페인 부스를 방문해선, 캠페인을 지지하는 끈팔찌를 손목에 두른 뒤 팔을 높이 들어 \"화이팅\"을 외치기도 했다.\n\n\n'2019 장애인문화예술축제 A+ 페스티벌' 개막공연[한국장애인문화예술단체총연합회 제공]\n\n\n문체부 장관이 '장애인문화예술축제 A+ 페스티벌'을 찾은 건 이번이 처음이다.\n\n'장애인문화예술축제 A+ 페스티벌'은 한국장애인문화예술단체총연합회가 주최하고 문체부와 한국장애인문화예술원이 후원하는 국내 최대 장애인문화예술축제로 2009년 시작돼 올해 11회째를 맞았다.\n\n당초 6~8일 사흘간 광화문광장에서 '꽃보다 아름다워'를 주제로 한 다양한 공연·전시·체험 프로그램을 열 계획이었다. 6일 저녁 개막공연은 무사히 마쳤으나 태풍 '링링' 북상에 따른 안전 문제로 주말 행사는 취소했다.\n\nabullapia@yna.co.kr\n\n▶확 달라진 연합뉴스 웹을 만나보세요\n\n▶네이버 [연합뉴스] 채널 구독 ▶뭐 하고 놀까? #흥","content_img_src":"https://imgnews.pstatic.net/image/001/2019/09/07/PYH2019090620370001300_P2_20190907123309897.jpg?type=w647","content_img_desc":"작가와 인사 나누는 박양우 장관(서울=연합뉴스) 진연수 기자 = 박양우 문화체육관광부 장관(오른쪽)이 6일 오후 서울 종로구 광화문광장에서 열린 '2019 장애인문화예술축제'에서 부스 작가와 악수하고 있다. 2019.9.6 jin90@yna.co.kr","content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"1","warm":"0","sad":"0","angry":"1","want":"0"}},{"content_text":"동영상 뉴스\n[앵커]\n\n태풍이 서해안을 따라 올라오면서 서울에서도 바람이 점차 강하게 불고 있는 것 같습니다.\n\n서울은 낮시간대가 최대 고비가 될 것으로 보이는데요.\n\n광화문에 나가 있는 캐스터 연결해서 태풍상황 알아보도록 하죠.\n\n남유진 캐스터.\n\n[캐스터]\n\n정오무렵이 가까워지면서 바람의 세기가 점차 거세지고 있습니다.\n\n지금 서울은 비가 내리지는 않고 있지만 많은 양의 구름들이 빠르게 이동하는 모습도 보여서 태풍이 가까이 다가오고 있음을 실감할 수 있습니다.\n\n태풍 링링은 빠른 속도로 북상하면서 여전히 중형급의 강한 세력을 유지하고 있습니다.\n\n서해안을 따라 올라오면서 서울과도 거리가 가까워지고 있는데요.\n\n오늘 오후 2~3시를 전후해서 태풍의 영향을 가장 크게 받을 것으로 보입니다.\n\n서울에는 내일까지 10~40mm의 비가 내릴 것으로 보입니다.\n\n강수량은 많지 않지만 문제는 강풍입니다.\n\n서울 구로구와 강서구 등에서는 아침에 초속 16m의 강한 바람이 기록됐는데요.\n\n낮에는 이보다 훨씬 더 강한 순간초속 40~50m에 달하는 엄청난 강풍이 몰아치겠습니다.\n\n서울에는 태풍경보도 발효 중입니다.\n\n비보다는 강한 바람으로 인한 피해가 우려되는 만큼 가급적 외출을 자제하고 주변 시설물로 인한 피해 없도록 대비도 필요하겠습니다.\n\n태풍이 오후에 북한에 상륙한 뒤에도 내일 새벽까지는 곳곳에 많은 곳에 강풍이 이어지겠습니다.\n\n계속해서 태풍에 대한 대비 철저히 해 주시기 바랍니다.\n\n지금까지 광화문광장에서 연합뉴스TV 남유진입니다.\n\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23\n\n▶ 연합뉴스TV 네이버 채널 구독   ▶ 생방송 시청\n\n▶ 대한민국 뉴스의 시작, 연합뉴스TV 앱 다운받기\n\n","content_img_src":null,"content_img_desc":null,"content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"0","warm":"0","sad":"5","angry":"1","want":"2"}},{"content_text":"사진=뉴스1\n제 13호 태풍 ‘링링’(Lingling)이 7일 전북 군산 앞바다를 지나 인천 앞바다를 향해 빠르게 북상 중이다. 중형급 세력을 유지하며 오후 2~3시께 서울 등 수도권에 최근접할 것으로 보인다.\n\n기상청에 따르면 ‘링링’은 이날 오전 10시 기준 군산 서쪽 약 140㎞ 해상에서 시속 40㎞ 속도로 북진하고 있다. 중심기압은 965hPa(헥토파스칼), 중심 부근 최대 풍속은 초속 37ｍ(시속 133㎞)에 달한다.\n\n링링은 이날 오전 11시께 충남 서해상, 오후 2시께 경기 서해상을 빠르게 거쳐 오후 2~3시 전후 서울 서북쪽 약 110km 해상까지 북상할 것으로 기상청은 내다봤다.\n\n서울시는 “정오부터 오후 1시까지 야외 활동을 자제해야 한다. 특히 공사장, 하천 등 위험지역에 접근하지 말아야 한다”는 내용의 긴급 안내 문자메시지를 보내 안전을 당부했다.\n\n태풍은 오후 3시께 북한 황해도에 상륙한 뒤 북한을 관통할 것으로 전망된다. 링링은 점차 세력이 약해지며 이날 자정 중국으로 넘어가 8일 오후 3시께 러시아 블라디보스토크 북쪽 약 400km 육상에서 열대저압부로 약화해 소멸할 것으로 보인다.\n\n전국에 태풍 특보(경보·주의보)가 발효돼 있다. 다만, 제주도나 제주도 남쪽 해상 등은 태풍의 직접적인 영향에서 벗어남에 따라 태풍 특보는 해제될 예정이다.\n\n기상청은 태풍이 빠르게 이동해 태풍 중심 경로 부근인 선유도, 백령도 등 서해5도 지역 외 다른 지역에는 비교적 적은 양의 비를 뿌릴 것으로 내다봤다.\n\n무엇보다 주의해야 할 것은 강풍이다. 서해안에서 현재보다 더 강한 기록적인 강풍 가능성이 있고, 남해안과 그밖의 서쪽지방에는 매우 강한 바람이 불겠다. 특히 서해중부 도서지역에는 순간 풍속 초속 35m 전후로 강한 바람이 불 것으로 예상된다.\n\n‘보퍼트 풍력계급’에 따르면 순간 풍속 초속 28.5∼32.6ｍ인 ‘왕바람’이 10분간 불면 큰 나무의 뿌리가 뽑히고 건물이 쓰러진다. 순간 풍속 초속 32.7ｍ 이상인 ‘싹쓸바람’은 배를 전복시킬 수 있다.\n\n장연제 동아닷컴 기자 jeje@donga.com\n\n\n\n▶ 동아일보 단독 뉴스 / 트렌드 뉴스\n\n▶ 네이버 홈에서 [동아일보] 채널 구독하기\n\nⓒ 동아일보 & donga.com, 무단 전재 및 재배포 금지","content_img_src":"https://imgnews.pstatic.net/image/020/2019/09/07/0003239957_001_20190907115806339.jpg?type=w647","content_img_desc":"사진=뉴스1","content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"6","warm":"2","sad":"1","angry":"1","want":"5"}},{"content_text":"\n\n접안부두 파손 목포-가거도 정기여객선 차질…현장조사 끝나면 피해 눈덩이 될 듯\n\n\n가거도항 옹벽 유실(신안=연합뉴스) 태풍 '링링'이 강타한 한반도 최서남단 전남 신안군 흑산면 가거도항 옹벽 약 50m가 유실돼 바윗덩어리가 연안여객선 접안 부두에 밀려왔다. [독자 제공.재판매 및 DB 금지] cbebop@yna.co.kr\n\n\n(신안=연합뉴스) 조근영 기자 = '태풍 길목'인 전남 신안군 흑산면 가거도에서 '링링'이 몰고 온 초강풍으로 피해가 속출했다.\n\n태풍 내습 때마다 방파제 유실 등의 큰 피해가 났던 가거도항 방파제는 이번에도 무너졌다.\n\n최대 순간풍속이 초속 52.5ｍ를 기록하고 폭우가 쏟아지면서 방파제 복구공사가 진행 중인 가거도항 계단식 옹벽 50여m가 유실됐다.\n\n이날 새벽 3시부터 2시간 동안 주민을 공포로 몰아넣은 초강력 태풍으로 힘없이 무너진 것으로 보고 있다.\n\n옹벽이 유실되면서 옹벽 안을 채운 사석이 여객선 부두 쪽으로 밀렸다.\n\n부두 일부도 파손되고 사석이 쌓여 당분간 가거도를 오가는 여객선 등 뱃길 차질이 우려된다.\n\n방파제 공사 관계자들은 거대 블록인 케이슨 등 구조물 변형이 우려돼 피해가 막대할 것으로 추정했다.\n\n태풍이 완전히 지나가고 현장 확인 조사가 끝나봐야 정확한 피해 규모가 산출될 것으로 보인다.\n\n또 공터에 단단히 결박해 쌓아 놓은 공사 현장 자재도 유실됐다.\n\n공사 관계자는 \"아침에 나와보니 공사 현장 자재들이 청소해 놓은 것처럼 흔적도 없이 사라졌다\"면서 \"이번 태풍 위력이 정말 대단했다\"고 말했다.\n\n주민 절반 정도인 200여명이 목포 등 육지로 대피할 정도로 초긴장한 주민들도 안도의 한숨을 쉬었다.\n\n방파제 공사 현장 피해가 발생했지만 차 한 대가 날아온 구조물에 파손됐을 뿐 특별한 피해가 없는 것으로 알려졌다.\n\n고승권 가거도 1구 이장은 \"새벽에 비바람 소리가 굉장했다. 우당탕 소리까지 들렸고 밖을 내다볼 수 없을 정도였다\"면서 \"일어나서 보니 방파제가 파손되고 자재들이 사방에 널려있었다\"고 말했다.\n\nchogy@yna.co.kr\n\n▶확 달라진 연합뉴스 웹을 만나보세요\n\n▶네이버 [연합뉴스] 채널 구독 ▶뭐 하고 놀까? #흥","content_img_src":"https://imgnews.pstatic.net/image/001/2019/09/07/PYH2019090702800005400_P2_20190907131315802.jpg?type=w647","content_img_desc":"가거도항 옹벽 유실(신안=연합뉴스) 태풍 '링링'이 강타한 한반도 최서남단 전남 신안군 흑산면 가거도항 옹벽 약 50m가 유실돼 바윗덩어리가 연안여객선 접안 부두에 밀려왔다. [독자 제공.재판매 및 DB 금지] cbebop@yna.co.kr","content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"27","warm":"1","sad":"19","angry":"6","want":"5"}},{"content_text":"[앵커]\n방금 보신 것처럼, 링링이 지나간 곳에선 크고 작은 피해가 발생했는데요. 다른 지역에서도 대비를 철저히 하셔야겠습니다.\n\n김지수 기자입니다.\n\n[리포트]\n고층 아파트는 베란다 창문 파손에 가장 주의해야 합니다.\n\n테이프를 창틀에 단단히 고정하고, 젖은 신문지를 붙여놓는 것이 좋습니다.\n\n집 안팎의 축대와 담장도 무너질 위험이 없는지 살피고, 약한 부분을 지지해줘야 합니다.\n\n가게의 경우는 간판이 문제입니다. 옥외에 설치된 간판은 바람에 날아가지 않도록 잘 고정해야 합니다.\n\n외출은 가급적 하지 않는 것이 좋고, 어쩔 수 없이 나가야 할 경우, 공사장과 전신주 근처나 침수된 지하차도와 도로는 지나가지 않아야 합니다.\n\n차량은 운행하지 않는 것이 최선이지만, 빗길 운전을 해야 한다면, 브레이크를 밟을 때 미끄러지는 상황을 막기 위해 타이어 공기압을 평소보다 10% 높여줘야 합니다.\n\n주차를 할 때에는 침수 가능성이 있는 강변과 하천 주변은 피하는 게 좋습니다.\n\n침수 지역을 지나다 시동이 꺼졌을 때에는 정비 업체에 연락해 도움을 요청해야 합니다.\n\n시동을 다시 걸면, 물이 빨려 들어가 엔진이 손상될 수 있기 때문입니다. 농촌 지역에서는 논둑을 보러 나가지 않도록 하고, 해안가에서는 선박을 단단히 묶어 둬야 합니다.\n\nTV조선 김지수입니다.\n\n☞ 네이버 메인에서 TV조선 구독하기\n☞ 더 많은 TV조선 뉴스 보기\n☞ TV조선 뉴스 홈페이지 바로가기\n* 뉴스제보 : 이메일(tvchosun@chosun.com), 카카오톡(tv조선제보), 전화(1661-0190)\n\n김지수 기자(jisoo@chosun.com)\n\n- Copyrights ⓒ TV조선. 무단전재 및 재배포 금지 -","content_img_src":null,"content_img_desc":null,"content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"0","warm":"0","sad":"0","angry":"0","want":"0"}},{"content_text":"[앵커]\n태풍 링링의 예상 진로와 풍속으로 볼 때, 그 위력이 지난 2010년, 인천문학경기장 지붕을 날려버렸던 '곤파스'와 유사합니다.\n\n그런데 링링은 곤파스보다 서해안에 더 가까이 올라올 것으로 보여 걱정입니다.\n\n[리포트]\n강풍에 트럭이 들썩이더니... 바람에 들려 그대로 뒤집어 집니다. \"이번 태풍으로 전복된 차\"란 제목으로 일본 유튜브에 오른 영상입니다.\n\n일본 오키나와를 강타한 태풍 링링의 위력에, 대형 트럭은 뒤집히고, 가로수도 통째로 뜯겨 나갔습니다.\n\n북상중인 태풍 링링의 순간 최대 풍속은 초속 43미터, 통상 풍속이 초속 30m면 노후한 집이 무너질 위험이 있고 기차는 초속 35m 바람을 맞으면 뒤집어질 수 있습니다.\n\n초속 40m가 넘으면, 바위나 차가 통째로 날아갈 수 있죠. 실제 실험 영상을 볼까요.\n\n30m부터는 사람이 서 있기가 힘들고, 40m 강풍엔 아무리 버텨도 뒷걸음질 치며 밀려나가죠.\n\n7년 전 한반도를 강타한 태풍 볼라벤 때도 그랬습니다.\n\n당시 제주와 목포의 최대 풍속은 초속 38미터와 31미터로, 현재 예상되는 링링의 최대 풍속보다는 약했지만 철제 첨탑이 쓰러지고, 신호등, 가로수, 공중전화 부스도 버티지 못했습니다.\n\n(2012.8.29. 목포)\n\"오전부터 내리는 비는 그쳤지만 만조로 해수면이 상승하면서 강풍이 더해져 마치 바닷물이..\"\n\n9년 전 인천문학경기장의 거대한 지붕을 날려버린 '곤파스', 곤파스의 순간 최대 풍속은 전남 신안에서 측정된 초속 52.4미터로, 링링도 일부 섬지역엔 초속 55미터의 강풍이 예상돼, 링링은 곤파스와 비슷한 위력일 것으로 보입니다.\n\n하지만 링링은 곤파스보다 서해안에 더 붙어 올라올 것이란 점이 문제입니다.\n\n수확이 코앞인 전라도와 충청도의 농산물 피해는 물론, 2천만 가량의 인구가 밀집한 수도권이 강풍 피해의 직격탄을 맞을 수 있는 겁니다.\n\n이재정 / 케이웨더 예보팀장\n\"태풍은 비 피해가 큰 태풍과 바람 피해가 큰 태풍이 있는데, 태풍(링링) 진행방향의 우측에 우리나라가 위치하는 만큼 바람에 대비를 잘하셔야...\"\n\n'링링'은 홍콩에서 귀여운 소녀를 부를 때 쓰는 말이라고 하죠. 귀여운 이름과 달리 기록적인 강풍과 비를 몰고올 '링링'의 위력이 어떤 모습으로 나타날지 한반도가 긴장하고 있습니다.\n\n뉴스 포커스였습니다.\n\n☞ 네이버 메인에서 TV조선 구독하기\n☞ 더 많은 TV조선 뉴스 보기\n☞ TV조선 뉴스 홈페이지 바로가기\n* 뉴스제보 : 이메일(tvchosun@chosun.com), 카카오톡(tv조선제보), 전화(1661-0190)\n\n- Copyrights ⓒ TV조선. 무단전재 및 재배포 금지 -","content_img_src":null,"content_img_desc":null,"content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"2","warm":"0","sad":"0","angry":"0","want":"1"}},{"content_text":"동영상 뉴스\n[앵커]\n\n제13호 태풍 링링이 빠른 속도로 북상하고 있습니다.\n\n서울은 정오쯤 태풍의 직접적인 영향권에 들 것으로 예상됩니다.\n\n현장에 나가 있는 취재기자 연결합니다.\n\n신현정 기자.\n\n현재 상황은 어떻습니까?\n\n[기자]\n\n네, 저는 지금 서울 홍제천에 나와 있습니다.\n\n서울 전지역에는 오전 7시부터 태풍 경보가 내려져 있는 상태인데요.\n\n아직까지 이곳에선 운동이나 산책을 나온 시민을 종종 마주칠 수 있습니다.\n\n하지만 태풍이 서울로 계속 북상하면서 이곳의 바람도 점차 거세지고 있고, 구름이 빠르게 이동하고 있는 모습도 맨눈으로 확인할 수 있습니다.\n\n태풍 링링은 현재 예상보다 빠른 속도로 북상하고 있는데요.\n\n서울시에 따르면 12시에서 1시 사이에 서울 지역에 태풍이 가장 가까워질 것으로 예상됩니다.\n\n오후 2시쯤에는 서울 서북서쪽 약 110km 지점에 다다를 것으로 예측됩니다.\n\n이번 태풍은 강한 비보다도 강풍이 문제입니다.\n\n기상청은 정오 이후 태풍의 최대 풍속이 초속 37m, 시속 133km를 기록할 정도의 강풍을 동반할 것으로 보고 있습니다.\n\n이런 수준의 강풍이면 간판이 떨어지고, 허술한 집은 붕괴될 가능성이 큽니다.\n\n서울시는 혹시 모를 사고에 대비하기 위해 서울 둘레길을 모두 통제한 상태입니다.\n\n기상청은 태풍 링링의 영향으로 내일 새벽까지 매우 강한 바람과 비가 이어질 것으로 전망했습니다.\n\n현재 남부지역에는 정전이 발생하고 가로수가 무너지는 등 태풍 피해가 속출하고 있어 서울지역에서도 각별한 주의가 필요해 보입니다.\n\n지금까지 서울 홍제천에서 연합뉴스TV 신현정입니다. (hyunspirit@yna.co.kr)\n\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23\n\n▶ 연합뉴스TV 네이버 채널 구독   ▶ 생방송 시청\n\n▶ 대한민국 뉴스의 시작, 연합뉴스TV 앱 다운받기\n\n","content_img_src":null,"content_img_desc":null,"content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"0","warm":"0","sad":"1","angry":"0","want":"2"}},{"content_text":"동영상 뉴스\n[앵커]\n\n'링링'이 지나갈 것으로 예상되고 있는 경기 서해안 지역은 현재 강한 바람이 불고 있어서 태풍의 접근을 실감할 수 있다고 하는데요.\n\n경기 화성 전곡항에 나가있는 취재기자 연결해보겠습니다.\n\n강창구 기자 나와주시죠.\n\n[기자]\n\n네, 경기도 화성 전곡항에 나와 있습니다.\n\n경기도 전역에 태풍경보가 발령된 가운데 이곳은 현재 몸을 가누기 힘들 정도로 강한 바람이 불고 있습니다.\n\n오늘 오전 안산과 화성의 해안가에는 초속 18ｍ 안팎의 강풍이 불기도 했는데요, 강풍 여파로 바로 앞 안산 탄도항에서는 선박을 육상으로 옮기던 대형 크레인이 전복되는 사고가 발생했습니다.\n\n태풍은 오후 2시를 전후로 경기 서해안을 따라 북상할 것으로 예상됨에 따라 잠시 후부터는 세찬 바람과 함께 많은 비가 내릴 것으로 예상됩니다.\n\n경기도는 태풍이 북상하자 어제부터 재난안전대책본부를 가동해 비상근무에 들어갔습니다.\n\n경기도는 이번 태풍이 강풍을 동반해 가급적 외출을 삼가고 낙하물에 주의할 것을 당부했습니다.\n\n또 건축물 간판과 옥상조형물, 현수막 등을 제거하거나 결박조치하고 농사용 비닐하우스와 공사현장의 타워크레인 등에 대해 안전조치를 하도록 했습니다.\n\n이밖에 침수우려가 있는 하천변 둔치주차장에 있는 차량을 이동조치하도록 했고 침수 취약도로에서는 통제조치를 펴고 있습니다.\n\n태풍 북상 소식에 평택시는 오늘과 내일 개최할 예정이던 한미친선 문화한마당 행사를 연기했고, 화성시도 도시농업박람회를 무기한 연기했습니다.\n\n지난 4일부터 어제까지 경기도에는 평균 100㎜ 이상의 많은 비가 내려 17가구에서 45명의 이재민이 발생했습니다.\n\n지금까지 경기도 화성 전곡항에서 연합뉴스TV 강창구입니다. (kcg33169@yna.co.kr)\n\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23\n\n▶ 연합뉴스TV 네이버 채널 구독   ▶ 생방송 시청\n\n▶ 대한민국 뉴스의 시작, 연합뉴스TV 앱 다운받기\n\n","content_img_src":null,"content_img_desc":null,"content_video_src":null,"content_video_desc":"태풍 접근하는 경기 서해안…강풍 몰아쳐","content_reaction":{"good":"1","warm":"0","sad":"0","angry":"2","want":"1"}},{"content_text":"동영상 뉴스\n[앵커]\n\n이번에는 충남 태안으로 가보겠습니다.\n\n한반도로 접근하고 있는 태풍 '링링'은 곧 충남 서해안에 상륙합니다.\n\n충남 지역에는 강풍이 불어 몸을 가누기 어려울 정도인 데다, 가로수가 쓰러지는 등 피해도 발생했습니다.\n\n현장 연결합니다.\n\n조성흠 기자 전해주시죠.\n\n[기자]\n\n네, 저는 지금 충남 태안의 마도에 있습니다.\n\n태풍이 점차 이곳으로 다가오면서 바람이 강해지고 있습니다. 제 뒤에 있는 나무 중 몇 그루는 강풍을 이기지 못하고 결국 쓰러졌습니다.\n\n바닷물의 흐름도 계속해서 빨라지고 있습니다.\n\n약 1시간 정도 지나면 태풍은 제가 있는 충남 태안과 70km 정도 떨어진 해상에 올 것으로 보입니다.\n\n대전과 충남지역에는 비가 내일까지 50~100㎜, 충남 서해안에는 150㎜ 이상 내릴 것으로 보입니다.\n\n역시 문제는 강풍입니다.\n\n서해안의 경우 최대 순간 풍속 초속 50m의 기록적인 바람이 불 가능성이 있는데, 이 정도면 사람이나 바위가 날아다닐 정도입니다.\n\n충남도내 100여개 항 포구에는 어선을 육지로 끌어올리거나 육지에 단단하게 묶는 등 선박 5,700여 척이 피항을 완료했습니다.\n\n여객선이나 배는 모두 출항이 금지됐고, 바닷가의 상점들은 야외의 물건을 안으로 넣고 가게 간판을 내리기도 했습니다.\n\n또 오늘 10분간 평균 풍속이 초속 25m를 넘으면 서해안고속도로 서해대교가 통제됩니다.\n\n바람이 강해지면서 각종 피해도 발생하기 시작했습니다.\n\n충남 홍성군의 한 도로에서 가로수가 쓰러지는 등 충남지역에서 가로수가 쓰러지거나 간판이 흔들려 안전조치를 한 사례가 시간이 갈수록 늘고 있습니다.\n\n충남재난안전대책본부도 \"아침부터 가로수가 쓰러졌다는 등 소식이 많이 들어와 피해 상황을 정리하고 있다\"고 밝혔습니다.\n\n기상청 관계자는 \"바람이 매우 강하게 부니 야외 활동과 해안가 위험지역 접근을 자제해달라\"고 당부했습니다.\n\n충남 태안에서 연합뉴스TV 조성흠입니다. (makehmm@yna.co.kr)\n\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23\n\n▶ 연합뉴스TV 네이버 채널 구독   ▶ 생방송 시청\n\n▶ 대한민국 뉴스의 시작, 연합뉴스TV 앱 다운받기\n\n","content_img_src":null,"content_img_desc":null,"content_video_src":null,"content_video_desc":"태풍, 충남에 본격 상륙…강풍 피해 발생","content_reaction":{"good":"1","warm":"0","sad":"0","angry":"1","want":"2"}},{"content_text":"[아이뉴스24 권준영 기자] 초강력 태풍 '링링'이 7일 오전 군산 서쪽바다를 지나 빠른 속도로 북상하고 있다. 이미 제주와 전남에선 태풍으로 1만 7천여 가구의 전기 공급이 끊기고 가로등이 넘어지는 등 피해가 속출했다. 이번 태풍은 엄청난 강풍을 동반하기 때문에 각별히 주의해야 한다.\n\n7일 기상청에 따르면, 제13호 태풍 '링링'은 이날 오전 10시 현재 군산 서남서쪽 약 170 km 부근 해상에서 시속 40㎞로 북상하고 있다. 중심기압은 965hPa(헥토파스칼), 중심 부근 최대 풍속은 초속 37ｍ(시속 140㎞)다. 초속 15ｍ 이상 강풍이 부는 반경은 태풍 중심에서 370㎞에 달한다.\n\n\n제13호 태풍 '링링' 예상 이동경로. [기상청 제공]\n\n\n'링링'은 이날 정오쯤 서울 서남서쪽 약 140㎞ 해상을 지나, 오후 3시쯤 북한 황해도에 상륙한 뒤 북한을 관통할 것으로 보인다.\n\n태풍 중심이 서울에 가장 가까운 시간은 이날 오후 2시로, 서북쪽 110㎞ 지점에 있을 전망이다. 이동 속도가 빨라지면서 서울 최근접 시간도 전날 예상보다 1시간 앞당겨졌다.\n\n기상청 관계자는 \"서울과 인천은 오후 2∼3시 전후 가장 큰 영향을 받겠으니 계속해서 절대적으로 주의해야 한다\"고 강조했다.\n\n'링링'은 북한을 관통한 뒤 이날 자정쯤 중국으로 넘어가 일요일인 8일 정오께 러시아 블라디보스토크 북쪽 약 400㎞ 육상에서 열대저압부로 약해져 소멸할 것으로 보인다.\n\n이번 태풍은 매우 강한 바람을 몰고 와 큰 피해가 우려된다. 7일 새벽 최대 순간 풍속은 전남 신안군 가거도 초속 52.5m (시속 189.0㎞), 신안군 홍도 초속 43.9m (시속 158.0㎞), 제주도 윗세오름 초속 39.3m (시속 141.5㎞), 전남 진도군 서거차도 초속 38.3m (시속 137.9㎞) 등을 기록했다.\n\n이날 오전 서울 중부와 마포구 등에서 순간 초속 13m 이상의 강한 바람이 기록됐으며, 태풍이 접근하면서 순간 초속 40~50m의 강풍도 예상되고 있다. 초속 40m 정도면 성인 남성이 몸을 가누기 힘들 정도의 바람 세기다.\n\n바람을 13개 등급으로 나눈 '보퍼트 풍력계급'에 따르면, 가장 강한 등급인 초속 32.7 이상의 '싹쓸바람'이 불면 배가 전복되는 등 보기 드문 큰 피해가 날 수 있으며, 두 번째로 강한 바람인 초속 28.5∼32.6 인 ‘왕바람’이 불 경우 큰 나무의 뿌리가 뽑히고 건물이 쓰러질 가능성이 있다.\n\n비는 제주도 지리산 인근과 서해 5도 지역에 집중되고 있어 그 외 지역은 태풍의 빠른 이동으로 인해 강수량이 많지 않을 전망이다. 6일부터 7일 오전 6시까지 강수량은 제주도 윗세오름 357.0㎜, 제주도 사제비 352.5㎜, 가거도 145.0㎜, 지리산 127.0㎜ 등이다.\n\n기상청 관계자는 \"8일 새벽까지 매우 강한 바람과 비, 피해가 우려되니 각별히 유의하기 바란다\"고 당부했다.\n\n한편, 이번 태풍에 대해 정부는 전날 오후 2시부터 비상 2단계로 대응 수준을 높이고, 상황을 예의 주시하고 있다.\n\n\n권준영기자 kjykjy@inews24.com\n\n\n▶네이버 채널에서 '아이뉴스24'를 구독해주세요.\n\n▶아이뉴스TV에서 부동산 고수를 만나보세요.\n\n[ⓒ 아이뉴스24 무단전재 및 재배포 금지]\n\n","content_img_src":"https://imgnews.pstatic.net/image/031/2019/09/07/0000508061_001_20190907111210483.jpg?type=w647","content_img_desc":"제13호 태풍 '링링' 예상 이동경로. [기상청 제공]","content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"31","warm":"11","sad":"12","angry":"94","want":"17"}},{"content_text":"[CBS노컷뉴스 최경배 기자]\n대한예수교장로회 합동총회(총회장 이승희 목사)에 소속된 대구서현교회가 교단지인 기독신문에 교단 재판국의 공정한 재판을 호소하는 광고를 게재해 관심이 모아지고 있다. 1953년에 설립된 대구서현교회는 장년과 주일학생 약 2천명이 출석하는 대구 지역의 대표적 교회 중 하나다.\n\n대구서현교회는 9월 3일자 기독신문 지면에 ‘대구서현교회 고소건에 대한 대구노회 판결 전문’ 이란 제목의 광고를 냈다. 지면에 실린 판결문은 대구서현교회 김 모 장로 외 4인이 A 담임목사를 상대로 고소한 사건에 대해 대구노회 재판국이 7월 16일에 내린 판결 내용이다. 대구노회 재판국은 해당 재판에서 ‘피고소인 목사 A 씨를 목사직 면직, 제명, 출교에 처한다’고 판결했다.\n\n대구노회 재판국이 A 목사에 대해 ‘면직, 제명, 출교’ 판결을 내린 이유는 A 목사가 성직자로서 부적절한 행위를 했다고 판단했기 때문이다.\n\n대구노회 재판국은 판결문에서 “(A 목사가) 성직자로서 가장 깨끗하고 거룩한 고도의 성결함과 의의 옷을 입어야 함에도 불구하고, 수년간 지속적으로 오랜 연인 관계였던 한 여성도와의 부적절한 남녀관계 행위로 인하여, 성직자로서 계명 위반 및 성 도덕성과 성 윤리에 그 도를 넘는 중대한 범죄임을 객관적이고 신빙성을 지닌 사실적 증거자료 등을 통하여 명명백백하게 입증되고 밝혀졌다”고 밝혔다.\n\n재판국은 또 “(A 목사가) 당회장으로서 여성도를 사회법정에 허위 사실적시로 인한 명예 훼손으로 고소하였으나 사실적시로 판결을 받게 됐다”면서 “사회법정에 본인의 관계로 여성도를 사회법에 고소한 것은 성도를 보호하며 양육해야 할 교회 담임목사로서 매우 부적절한 행위”라고 밝혔다. 판결문에는 해당 여성이 A목사와의 부적절한 관계 정황을 스스로 자백했다는 점도 명시했다.\n\n대구서현교회가 담임목사의 부적절한 남녀관계 내용이 담긴 노회 재판국 판결문을 신문광고로 게재한 것은 A 목사가 노회 판결에 불복하고 교단 재판국에 상소했기 때문인 것으로 보인다.\n\n대구서현교회는 지면을 통해 “장로와 집사가 각각 다른 내용으로 1차, 2차에 걸쳐 대구노회에 고소한 많은 분량의 죄증과 증빙자료를 철저히 검토하고 총회헌법과 노회규칙이 정한 절차에 따라 공정하고 엄정하게 재판을 끌어주신 대구노회와 재판국을 신뢰한다”면서 “교회는 대구노회 선고 판결에 한 치의 타협이 없음을 천명하며 끝까지 대구노회를 거듭 신뢰한다”고 밝혔다.\n\n대구서현교회는 “사실상 항존직 전체에 해당하는 시무장로 13명 전원, 협동장로 2명 전원, 원로장로 3명 전원, 은퇴장로 20명 중 18명, 시무집사 34명 중 32명, 협동집사 4명 전원의 이름으로 대구노회 판결에 대한 우리의 뜻을 기관지인 기독신문에 게재해 대구서현교회 사태의 진실을 알리고자 한다”고 말했다.\n\n대구서현교회는 관계자는 기자와의 통화에서 “A 씨가 총회 재판국에 상소한 이후 재판국이 2차례 노회를 방문해 중재를 시도했다”면서 “대구서현교회는 대구노회 재판국이 공의롭고 정당하게 판결했다는 입장이 분명하다”고 말했다.\n\n한편, 이에 대해 A 목사는 “판결문 내용을 인정하지 않기 때문에 총회에 상소한 것”이라면서 “총회 판결을 앞두고 있는 상황에서 특별히 드릴 말씀이 없다”고 말했다. A 목사는 “(기독신문 광고에 실린) 교인들의 내용은 사실관계가 다른 부분이 많다”고 주장하면서 “총회 판결 이후 신문광고나 방송을 통해 입장을 밝히겠다”고 말했다.\n\n교회에서 목회자의 성윤리 사건이 발생할 경우 선교에 큰 악영향을 준다는 이유로 사건을 조용히 덮으려는 경우가 대부분이기 때문에 대구서현교회의 광고는 이례적인 일로 받아들여진다. 성 윤리 문제를 이유로 노회가 목사를 징계했지만 해당 목사는 이를 받아들이지 않는 상황에서 교단 재판국이 어떤 판결을 내릴지 관심이 모아진다.\n\n▶ 확 달라진 노컷뉴스\n\n▶ 인싸들의 선택, 노컷뉴스 구독 서비스\n\n▶ 노컷이 못한 일, 돈컷은 한다\n\n\nckbest@cbs.co.kr\n\n저작권자 © CBS 노컷뉴스 무단전재 및 재배포 금지","content_img_src":"https://imgnews.pstatic.net/image/079/2019/09/07/0003267714_001_20190907111018270.jpg?type=w647","content_img_desc":null,"content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"3","warm":"0","sad":"0","angry":"9","want":"0"}},{"content_text":"[앵커]\n다음은 태풍 링링이 지나간 제주 상황 알아보겠습니다. 정전과 시설피해가 잇따랐다고 하는데요,\n\n유성현 기자, 제주지역에는 태풍이 언제 빠져나갔습니까?\n\n[리포트]\n네 저는 지금 서귀포 법환포구에 나와있습니다. 태풍 링링은 오늘 새벽 3시 쯤 제주 서쪽 바다를 통과해 북상했습니다. 비는 그쳤지만 여전히 바람이 강하게 불고 있고 파도도 높게 치고 있습니다. 아직 태풍의 영향권에서 완전히 벗어나지 못한 모습입니다.\n\n태풍 링링이 지나가면서 제주에는 강풍 피해가 잇따랐습니다. 가로수들이 쓰러지고 강한 바람에 유리창이 파손됐습니다. 강풍에 상가 간판이 위험하게 기울어져 소방당국이 긴급 출동해 조치를 취하기도 했습니다.\n\n대규모 정전도 발생했습니다. 제주 지역 1만 3천여 가구에서 정전피해가 일어났고 이 중 1만 1천여 가구는 여전히 복구 중입니다. 많은 비도 내렸습니다. 어제부터 제주 산간지역인 윗세오름에는 350mm, 어리목에는 295mm의 많은 비가 내렸습니다.\n\n특히 윗세오름에서는 폭우와 함께 초속 40m의 강풍이 불기도 했습니다. 태풍 링링이 제주도를 통과했지만 항공편은 언제 재개될지 여전히 불투명 합니다.\n\n어제 밤 8시쯤부터 제주를 오가는 모든 항공기가 결항됐는데 운항 재개 여부는 여전히 미지수입니다. 제주는 오늘 정오 쯤 태풍 링링 영향권에 벗어날 전망입니다.\n\n지금까지 서귀포 법환포구에서 TV조선 유성현입니다.\n\n☞ 네이버 메인에서 TV조선 구독하기\n☞ 더 많은 TV조선 뉴스 보기\n☞ TV조선 뉴스 홈페이지 바로가기\n* 뉴스제보 : 이메일(tvchosun@chosun.com), 카카오톡(tv조선제보), 전화(1661-0190)\n\n유성현 기자(ssunghu@chosun.com)\n\n- Copyrights ⓒ TV조선. 무단전재 및 재배포 금지 -","content_img_src":null,"content_img_desc":null,"content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"0","warm":"0","sad":"0","angry":"0","want":"0"}},{"content_text":"동영상 뉴스\n[앵커]\n13호 태풍 '링링'이 서해 상에서 북상 중인 가운데, 전국에 태풍특보가 발효 중입니다.\n\n이번에는 기상센터 연결해 자세한 태풍 상황 알아보겠습니다. 홍나실 캐스터!\n\n현재 태풍 '링링'은 어디에 위치해 있나요?\n\n[기자]\n현재 13호 태풍 '링링'의 모습입니다.\n\n군산 서쪽 해상을 지나 충남 서해 상을 향해 북상하고 있는데요.\n\n여전히 중형급의 강한 세기 태풍의 위력을 유지하고 있습니다.\n\n오후 3시쯤에는 서울에 가장 가깝게 다가설 것으로 보이고요.\n\n이후 황해도 부근에 상륙한 뒤 자정쯤에는 북한 북쪽으로 진출할 전망입니다.\n\n현재 전국이 태풍의 영향권에 들면서 전국에 태풍특보가 내려져 있는데요.\n\n특히 태풍과 가까운 서쪽 지방에는 태풍 경보가 발효 중입니다.\n\n태풍의 영향으로 제주도에는 이미 400mm 안팎의 폭우가 쏟아졌는데요.\n\n오늘 오전까지 제주 산간에는 150mm 이상의 비가 더 오겠고, 서울 등 중부와 영남에는 최고 10~ 40mm 정도로 양이 많진 않겠습니다.\n\n이번 태풍은 비보다는 강한 바람이 문제입니다.\n\n내일까지 제주 등 서쪽 지역에는 초속 55m, 내륙에도 초속 35m의 돌풍이 몰아치겠습니다.\n\n태풍이 완전히 지나갈 때까지 추가적인 피해가 없도록 만전을 기해주시기 바랍니다.\n\n지금까지 기상센터였습니다.\n\n▶ 대한민국 24시간 뉴스 채널 YTN 생방송보기\n▶ 네이버에서 YTN 뉴스 채널 구독하기\n▶ 힙알못이 반드시 봐야 할 한국힙합 레전드! 드렁큰타이거!\n\n\n[저작권자(c) YTN & YTN PLUS 무단전재 및 재배포 금지]","content_img_src":null,"content_img_desc":null,"content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"1","warm":"1","sad":"0","angry":"2","want":"0"}},{"content_text":"동영상 뉴스\n[앵커]\n\n태풍 '링링'이 빠른 속도로 서해안을 따라 북상하고 있습니다.\n\n2010년 충남지역에 막대한 피해를 입힌 태풍 곤파스보다 큰 위력으로 피해 우려가 커지고 있는데요.\n\n충남지역에 나가 있는 취재기자 연결해 현장상황 살펴보겠습니다.\n\n정지훈 기자.\n\n[기자]\n\n네, 저는 지금 충남 서산호수공원에 나와 있습니다.\n\n이곳에도 잔뜩 흐린 날씨에 조금씩 약한 빗방울이 떨어지기 시작했습니다.\n\n순간 순간 강한 바람이 불면서 태풍의 영향권에 들어갔다고 느껴질 정도입니다.\n\n이곳 서산은 2010년 태풍 '곤파스'로 심각한 피해를 입었는데요.\n\n당시 80대 노인 1명이 숨지고, 인삼 등 재배시설 등이 파손돼 140여억원의 재산피해를 냈습니다.\n\n태풍 '링링'이 곤파스와 비슷한 경로로 이동 중이란 소식에 긴장감은 더욱 고조되고 있습니다.\n\n이번 태풍이 내륙 쪽으로 치우쳐서 올 것이란 예상과 달리 서해상으로 40여㎞의 빠른 속도로 이동하고 있는데요.\n\n지금까지 충남지역에서 관측된 최대 순간풍속은 외연도가 초속 35.1m, 내륙인 서산 배산 지역이 18.1m로 강한 바람이 불고 있습니다.\n\n현재까진 섬지역을 중심으로 강풍이 불고 있지만 충남 내륙지역도 태풍이 근접하는 낮 12시쯤이 최대 고비가 될 것으로 보입니다.\n\n충남도는 비상 2단계를 발령하고 태풍이동 경로와 피해 상황을 예의주시하고 있습니다.\n\n해상쪽으로 이동하는 태풍경로에 따른 수상재난에 대비하고, 내륙지역에서도 바람의 영향에 따른 피해 여부를 실시간 확인하고 있습니다.\n\n말씀드린 것처럼 이번 태풍은 강한 바람이 예상되는 만큼 가급적 외출을 삼가하시고 시설물 안전에 주의하시기 바랍니다.\n\n지금까지 충남 서산에서 연합뉴스TV 정지훈 입니다.\n\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23\n\n▶ 연합뉴스TV 네이버 채널 구독   ▶ 생방송 시청\n\n▶ 대한민국 뉴스의 시작, 연합뉴스TV 앱 다운받기\n\n","content_img_src":null,"content_img_desc":null,"content_video_src":null,"content_video_desc":"태풍 북상…`곤파스 악몽' 충남 초긴장","content_reaction":{"good":"0","warm":"0","sad":"0","angry":"6","want":"1"}},{"content_text":"[사진=whyframestudio/gettyimagesbank]\n레몬 향기를 맡으면 자신이 날씬하다고 생각하지만 바닐라 향을 맡으면 반대로 뚱뚱하다고 여기는 것으로 나타났다. 영국 서식스대학교 연구팀에 따르면, 향기에 따라 사람들이 자신의 체형에 대해 인식하는 것이 달라질 수 있다는 것이다.\n\n연구팀은 이를 통해 향기로 식이 장애 등을 치료할 수도 있을 것으로 전망했다. 이전의 연구에서는 좋은 냄새를 맡으면 기억력과 기분, 에너지 향상에 도움이 되는 것으로 밝혀졌다.\n\n인간의 후각은 수천가지의 향기를 구별할 수 있고 미각보다 1만 배나 정교하다. 우리 코 안에는 수백만 개의 후각 수용체가 있다.\n\n이 수용체가 냄새를 감지했을 때 그 정보를 뇌 속에 있는 후각 신경구에 전달하고 여기서 신호를 분류해 둘레계통(대뇌변연계)에 전달을 한다. 뇌의 이 부위가 기억력과 감정뿐만 아니라 먹고, 싸우고, 도망가는 등의 기본적인 행위와 쾌락, 심지어는 중독까지 지배를 한다.\n\n이 때문에 향수로 스트레스 수치를 낮추고 정신적 육체적 능력을 향상시키며 통증을 완화할 수 있는 것이다. 이와 관련해 '뉴바이리얼티닷컴'이 소개한 건강을 증진시키는 향기 5가지를 알아본다.\n\n1. 오렌지 향 : 마음 안정\n\n연구에 따르면, 집회 전에 오렌지 향을 맡은 사람들은 그렇지 않은 사람들에 비해 불안감이 덜 한 반면 더 적극적이고 평온해 지는 것으로 나타났다.\n\n2. 페퍼민트, 라벤더 향 : 통증 완화\n\n복강경 위 우회 수술을 받은 환자에게 라벤더 향을 맡게 한 결과, 통증이 감소되고 진통제를 덜 요구하는 것으로 나타났다.\n\n페퍼민트 향도 두통을 감소시키는 효과를 나타냈다. 연구에 따르면, 페퍼민트 향은 아세트아미노펜(진통해열제 성분) 만큼 효과적인 것으로 조사됐다.\n\n3. 사과 향 : 식탐 저지\n\n연구에 따르면, 풋사과 향은 식탐을 다루는 데 도움을 주는 것으로 나타났다. 과체중인 사람들이 식탐을 느꼈을 때 풋사과 향기 등을 맡게 했을 때 맡지 않은 사람보다 체중을 더 많이 줄인 것으로 조사됐다.\n\n4. 로즈메리 향 : 학습 능력 향상\n\n영국에서 48명의 대학생들을 대상으로 실시된 연구 결과, 로즈메리 향을 맡은 학생들은 그렇지 않은 학생들에 비해 기억력 테스트에서 월등히 앞서는 성적을 보였고, 더 기민한 것으로 나타났다.\n\n5. 라벤더 향 : 수면 유도\n\n수세기 동안 베개를 라벤더 꽃으로 채워 온 이유가 있다. 연구에 따르면, 라벤더는 깊은 서파수면을 증가시키는 것으로 나타났다. 또 라벤더 향이 경미한 불면증 치료에 도움이 된다는 연구 결과도 있다.\n\n권순일 기자 (kstt77@kormedi.com)\n\n\n\n의대 교수들에게 “가족이 아프면 누구에게…?” 물었더니…\n[베닥] 질환별 최고의 의사 알고싶다면?\n\n\n저작권ⓒ '건강을 위한 정직한 지식' 코메디닷컴(kormedi.com) / 무단전재-재배포 금지","content_img_src":"https://imgnews.pstatic.net/image/296/2019/09/07/0000042607_001_20190907110528895.jpg?type=w647","content_img_desc":"[사진=whyframestudio/gettyimagesbank]","content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"15","warm":"0","sad":"0","angry":"1","want":"1"}},{"content_text":"오는 12월6일~내년 1월19일 홍익대 대학로 아트센터 소극장에서\n상단 왼쪽부터 이봉련, 임강희, 예수정, 홍윤희, 하단 왼쪽부터 정재은, 이지하, 이은, 하현지 [사진= 맨씨어터 제공]\n\n\n[아시아경제 박병희 기자] 세 살배기 아들 하나를 키우는 싱글 맘의 이야기를 그린 연극 '메리 제인'이 국내 초연된다.\n\n메리 제인은 오비상을 2회 받고, 퓰리처상 최종후보에도 오르며 최근 주목받고 있는 미국 극작가 에이미 헤르조그의 2017년 신작이다. 극단 맨씨어터가 심사숙고 끝에 2년만에 선보이는 작품으로 선택했다. 오는 12월6일부터 내년 1월19일까지 홍익대 대학로 아트센터 소극장에서 공연한다.\n\n메리 제인은 극 중 주인공의 이름이다. 메리 제인의 아들은 미숙아로 태어나 중증 뇌성마비를 앓으며 혼자 몸을 가누지도, 음식을 먹지도, 목소리를 내지도 못한다. 하지만 메리 제인은 극한 상황에서도 긍정과 유머를 잃지 않는다. 그녀가 희망 없는 고된 일상을 견딜 수 있는 배경에는 묵묵히 메리 제인을 돕는 여덟 명의 여성들 덕분이다. 메리 제인은 절망하지도 슬퍼하지도 분노하지도 않으며, 몸과 마음을 다해 아이를 간호하고, 사랑하며 웃음과 삶의 온기를 찾아 나간다. 메리 제인은 가장 극단적 상황을 가진 캐릭터를 통해 가장 보편적 '여성의 삶'에 대해 이야기하며 그 존재론적 질문을 던진다.\n\n메리 제인의 연출과 출연 배우 모두 여성으로 구성된다. 이봉련, 임강희, 예수정, 홍윤희, 정재은, 이지하, 이은, 하현지가 출연한다.\n\n가장 평범한 이름을 지닌 아주 특별한 상황 속의 메리 제인 역은 연극 '청춘예찬', '내게 빛나는 모든 것', '날 보러와요', '로베스토 쥬코'의 이봉련과 연극 '킬 미 나우', '프라이드', 뮤지컬 '번지점프를 하다', '마리 퀴리'의 임강희가 맡는다.\n\n1막과 2막에서 각각 네 명의 배우들이 1인 2역을 맡아 극 중 메리 제인이 만나는 여덟 명의 여성들을 연기한다. 루디와 텐케이 역에는 연극 '과부들', '밤으로의 긴 여로', '하나코'의 예수정과 연극 '카오스', '궤짝', 뮤지컬 '빌리 엘리어트'의 홍윤희가 캐스팅됐다. 셰리와 닥터 토로스 역에는 연극 '발렌타인 데이', '사회의 기둥들', '터미널'의 정재은과 연극 '대학살의 신', '미저리', '억울한 여자'의 이지하가 합류한다. 브라이안과 차야 역에는 연극 '14人(in)체홉', '터미널'의 이은 배우가, 야멜리아와 캣은 뮤지컬 '난설', '파가니니'의 하현지가 연기한다.\n\n이번 공연의 연출은 극단의 대표이자 배우, 연출 등 다방면으로 활약하고 있는 우현주가 맡았다. 우 연출은 \"신파적 서사로 눈물을 유도하는 것이 아니라 가족애를 뛰어 넘는 '인간적인 연대와 삶에 대한 철학적인 성찰을 위트있게 풀어내겠다\"고 했다.\n\n박병희 기자 nut@asiae.co.kr\n\n▶ 신강재강(身强財强) 해야 부자사주라고? 나는?\n▶ 경제 감각을 키우고 싶다면? ▶ 재미와 지식이 가득한 '과학을읽다'\n\n<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>","content_img_src":"https://imgnews.pstatic.net/image/277/2019/09/07/0004532890_001_20190907105527242.jpg?type=w647","content_img_desc":"상단 왼쪽부터 이봉련, 임강희, 예수정, 홍윤희, 하단 왼쪽부터 정재은, 이지하, 이은, 하현지 [사진= 맨씨어터 제공]","content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"0","warm":"0","sad":"0","angry":"0","want":"0"}},{"content_text":"동영상 뉴스\n태풍 반경 380km, 한반도 전 지역 태풍 직접 영향권\n서해안 초속 55m 이상, 내륙 초속 35m 이상 돌풍 예상\n서해 북상 태풍, '비'보다는 '바람' 피해 더 커\n호남·충남·수도권 순으로 태풍 영향 강해질 듯\n■ 진행 : 최영주 앵커\n■ 출연 : 반기성 / 케이웨더 예보센터\n\n* 아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다.\n\n[앵커]\n케이웨더 반기성 예보센터장 모시고 태풍 상황과 전망 좀 더 자세히 알아보도록 하겠습니다. 안녕하세요.\n\n[반기성]\n안녕하세요.\n\n[앵커]\n지금 태풍의 위치를 알려줬는데 굉장히 역대급 태풍보다 빠른 속도로 이동을 하고 있는 것 같아요.\n\n[반기성]\n그렇습니다. 지금 오늘 새벽에 제주도 지나고 아침 6시에 목포 통과하고 9시에 군산 서쪽 해상 통과하고 현재는 충남 보령 서쪽 해상 정도를 지나고 있는 것으로 판단되는데 이동 속도가 시속 47km 정도 됩니다. 그러니까 실제로 다른 태풍에 비해서 속도가 상당히 빨리 이동하고 있는 게 맞죠.\n\n[앵커]\n제주도와 남부 지방에서 서울 등 중부에도 태풍특보가 내려졌고 거의 사실상 전국에 태풍특보가 내려져 있는데 중부지방에도 비바람이 거세지겠군요?\n\n[반기성]\n그렇습니다. 지금 이 태풍의 위험반경 자체가 370km 기 때문에 전국이 다 태풍경보권 안에 다 들어가 있습니다.\n\n그리고 수도권도 이미 태풍의 직접적 영향권 안에 들어왔고요. 지금 굉장히 빠른 속도로 북상하고 있기 때문에 바로 지금 같으면 올라온다면 12시 정도에 서산 앞바다 정도 위치할 것으로 보고요.\n\n14시 정도에 보면 서울 서쪽 해상으로 올라올 것으로 봅니다. 15시에 황해남도죠. 북한 해주하고 개성 사이로 상륙할 것으로 예상하고 있거든요.\n\n이렇게 된다면 지금부터가 실제로 수도권 쪽은 바람이 심해지는 그런 시간이 됩니다. 대개 태풍과 같은 위치에 있을 때 위도상으로 그때가 바람이 가장 강합니다.\n\n그런데 그게 서울 같은 경우는 14시 정도가 되거든요. 그러면 대개 그 앞에 3시간, 뒤로 3시간 정도. 한 6시간이 우리가 피크타임이라고 얘기를 하거든요.\n\n그렇다면 수도권은 11시부터 오후 5시 사이 이때가 가장 강한 태풍의 영향권 안에 들 것으로 예상됩니다.\n\n[앵커]\n저희가 시간대마다 태풍 진로를 전해 드리고 있는데 현재대로라면 예상 진로 그리고 예상 시간은 변함이 없는 거겠죠?\n\n[반기성]\n오늘은 거의 아침부터 발표하는 게 변화가 없습니다. 그대로 진행해 올라오고 있습니다.\n\n[앵커]\n그렇다면 서울이나 수도권 지역에는 2시쯤이 제일 고비가 될 것으로 보이는데 이 태풍의 위험반경, 오른쪽에 피해가 크다고 하던데 내륙에 피해가 만만치 않을 것 같습니다.\n\n[반기성]\n그렇지는 않습니다. 지금 서해상으로 올라오는 태풍 같은 경우에는 일단 우리나라 전역이 우측에 속하기 때문에 바람이 강한 것은 사실입니다.\n\n그런데 우리나라 같은 경우 내륙은 태백산맥이 있기 때문에 산맥이 바람을 막아줘서 그래도 내륙 쪽은 바람이 강하지 않습니다. 서해상으로 올라오는 태풍 때 가장 그래서 피해가 큰 게 서해안 쪽입니다.\n\n지금도 경보가 내려진 호남 지역, 충남 지역, 수도권 지역, 서해5도 지역이거든요. 이쪽은 굉장히 강한 바람들이 불고요.\n\n거기서 좀 안쪽으로 들어간 충북 지역이라든지 강원, 영서 지역이라든가 영남 지역은 상대적으로 바람이 그렇게 강하게 불지 않습니다.\n\n[앵커]\n그렇다면 해안가 계신 분들이 더욱더 주의를 해야 되겠군요.\n\n[반기성]\n그렇습니다. 해안가 같은 경우는 일단 해일 피해도 굉장히 우려가 되거든요. 바람도 워낙 강하고 실제로 이 태풍과 유사하게 올라갔던 강한 태풍들의 경우에도 보면 서해안 쪽에 피해가 굉장히 심했거든요.\n\n[앵커]\n그렇군요. 이번 태풍, 앞서 현장 중계에서도 봤지만 바람이 무척 강한 것 같습니다. 어떤 특별한 이유가 있습니까?\n\n[반기성]\n일단 가장 중요한 건 서해상으로 태풍이 북상할 때는 우리나라는 태풍의 바람이 강합니다, 전통적으로 이것도 아까도 얘기했지만 우측 반원에 속하기 때문에 위험한 반원에 속한다는 거죠.\n\n두 번째로는 해상으로 올라갈 때는 육상은 상륙해버리면 바로 약해지는데 해상은 마찰력의 영향을 받지 않기 때문에 지금 같이 빠르게 북상할 경우는 태풍 세력이 거의 약화되지가 않아요.\n\n거기에다가 지금 기상학적으로 태풍이 북상하면서 해수 온도가 많이 낮아져야 되는데 실제로 서해상이 평년과 비슷하거나 약간 높거든요.\n\n그러니까 쉽게 태풍 세력이 약화되지도 않고 그다음 기상학적으로 일단 성층수라든가 또 그런 얘기도 나오는데 그런 건 시청자분들께서 이해하시기 어려우니까.\n\n하여튼 기상학적으로 볼 때 이 태풍이 별로 약화될 가능성이 적은 태풍이라는 거죠. 그러니까 굉장히 이례적으로, 이례적이라는 말씀을 드리는 게 다른 태풍들은 올라오면서 서해상으로 올라오면서 많이 약화됐거든요.\n\n그런데 이 태풍은 약화는 되지만 거의 아주 조금만 약화돼서 올라오는 태풍이거든요. 제주를 통과할 때 평균시속풍속이 40m였는데 서울 서쪽 지나갈 때가 36m 정도 보고 있거든요.\n\n그렇다면 거의 그 세력 그대로 유지하고 올라온다는 얘기거든요. 곤파스 같은 경우는 실제로 경기에 들어왔을 때 28m였습니다.\n\n그러면 그때 곤파스 때보다 한 8m 정도가 지금 더 강한 거거든요, 예상은. 기상청 예상대로라면입니다. 그런데 기억나실지 모르지만 2010년에 곤파스가 들어왔을 때 수도권 지역에 나무들 다 뽑히고 피해가 엄청났지 않습니까?\n\n그래서 아주 상당히 지금 현재대로 올라온다면 강도도 그대로 정말 올라온다면 피해는 상당히 수도권 쪽으로 크지 않겠나 그렇게 예상됩니다.\n\n[앵커]\n수도권 쪽으로 상당히 피해가 클 것이다. 지금 내륙 초속 35m 이상의 강한 바람이 관측 예상이 되는데 이 정도면 어느 정도 세기의 위력이라고 볼 수 있을까요?\n\n[반기성]\n우리가 보통 바람 이야기를 할 때 15m면 입간판이 날아가고 25m면 낡은 기왓장이 날아가고 30m가 넘어가면 예를 들어서 자동차도 전복되고 한 40m 넘어가면 사람도 날아가고 나무 다 뽑히거든요.\n\n그러니까 실제로 내륙 쪽에 통과하는 가장 가까운 점의 해상이라든가 섬 같은 데는 순간최대풍속이라고 우리가 얘기를 하죠, 평균풍속 말고. 50m 이상 예상하고 있는데 내륙은 그 정도는 안 되고 한 30에서 40m 될 것 같아요.\n\n그 정도라면 차량도 전복될 가능성이 있고요. 사람도 날아갈 가능성이 있는 정도. 그러니까 입간판이나 이런 건 다 날아가고요, 물론. 그래서 참 주의해야 할 게 일단 태풍이 가까이 올 때는 가급적 외출을 안 하시는 것이 좋습니다.\n\n곤파스 때도 그랬지만 대개 날아다니는 물체에 사람들이 피해가 가장 컸거든요.\n\n[앵커]\n그렇군요. 내륙 초속 35m, 운전대는 당연히 잡지 말아야 될 것 같고요.\n\n[반기성]\n대중교통 이용하시는 게 좋습니다.\n\n[앵커]\n가급적이면 외출을 자제하는 게 좋다는 조언이셨습니다. 이번 태풍과 비슷한 경로로 이동했던 태풍 무엇이었고 또 당시의 이동 경로, 세기는 어느 정도였었나요?\n\n[반기성]\n실제로 가장 강하게 올라왔던 게 곤파스 2010년. 그다음에 2000년에 쁘라삐룬이라고 있었습니다. 유사한 경로를 택하고 있어요.\n\n약간 차이는 곤파스는 비슷하게 올라왔는데 끝에서 우리나라 조금 더 들어왔고요. 쁘라삐룬은 약간 더 서쪽으로 이동을 하는데 당시에 쁘라삐룬 같은 경우도 제주를 지날 때도 지금 링링보다 약간 약했습니다.\n\n두 태풍이 그때는 38m였는데 링링 같은 경우는 제주도 통과할 때 40m였거든요. 지금 사실 굉장히 이례적이라고 말씀드린 건 경기만까지 올라왔을 때는 상대적으로 쁘라삐룬이나 곤파스는 약해졌었어요.\n\n그런데 지금 링링은 예상입니다마는 그렇게 많이 약해지지 않고 있거든요. 그런데 그 당시에 곤파스가 피해를 줬던 게 인명피해, 사망이 6명, 재산피해가 그 당시에 한 1600억 정도. 그다음에 쁘라삐룬 같은 경우는 인명피해가 28명, 재산피해가 2520억 원 정도였거든요.\n\n그러니까 실제로 서해상으로 올라온 피해 중에서 가장 컸던 태풍들인데 지금 예상대로 그 강도로 그대로 올라온다면 이 피해는 훨씬 정말 갱신하는 상당히 큰 피해가 될 것으로 예상되고 있습니다.\n\n[앵커]\n태풍 곤파스와 쁘라삐룬보다 더 피해가 클 수도 있다.\n\n[반기성]\n가능성이 훨씬 높죠.\n\n[앵커]\n지금 현재 가장 주의해야 될 지역, 또 우려되는 피해가 있다면 어떤 게 있을까요?\n\n[반기성]\n아까도 말씀드렸지만 일단 태풍이 서해상으로 올라올 때는 가장 피해가 큰 지역이 서해안 지역입니다. 그래서 지금부터는 충남 지역, 그러니까 전북 지역, 충남 지역, 그다음에 수도권, 서해 5도 지역입니다.\n\n이 지역으로는 직접적인 영향권 안에서도 좀 강하게 영향을 받을 수 있는 지역들이거든요. 특히 해안가 쪽은 나가시면 안 되고요. 하여튼 조심하셔야 됩니다.\n\n[앵커]\n그렇군요. 특히 해안에 계신 분들 주의를 하셔야 될 것 같습니다. 태풍이 오후 2시쯤에는 서울 등 수도권에 상륙할 것이다라고 예상을 하셨는데요.\n\n[반기성]\n상륙하는 것이 아니고 가장 가까운.\n\n[앵커]\n가장 근접할 것이다. 그 이후 진로는 또 어떻게 될까요?\n\n[반기성]\n일단 경기만에서 서울과 가까운 지역을 지나가서 북한 황해남도죠, 해주와 개성 사이로 상륙을 합니다. 상륙을 해서 18시에는 평양 인근 지역까지 가고요. 21시에는 강계 쪽까지 올라갑니다. 그러니까 굉장히 빨리 이동하는 것이죠.\n\n[앵커]\n그야말로 한반도를 관통한다고 볼 수 있겠네요.\n\n[반기성]\n북한은 완전히 관통하는 것이고요. 우리나라는 서해상으로 올라가는 것이고요. 그렇죠.\n\n[앵커]\n이번 태풍, 언제까지 예의주시해야 될까요?\n\n[반기성]\n가장 피크타임은 15시에서 17시까지로 말씀드렸는데 17시가 지나더라도 바람이 급격히 약화되는 건 아닙니다. 그때는 바람 바뀌어도 남서풍 들어오면서 바람은 강하거든요.\n\n다만 지나갈 때보다는 약하다는 건데 현재 예상 진로대로 본다면 내일 새벽 3시에 블라디보스토크까지 갔을 때가 태풍이 약해져요.\n\n그다음에 태풍 반경도 굉장히 작아지거든요. 그래서 일단 내일 새벽 정도까지는 수도권입니다. 남쪽 지역은 일찍 해소가 될 거고요. 우리나라 전역이 태풍의 영향권에서 완전히 벗어날 것으로 예상하고 있습니다.\n\n[앵커]\n일단 이번 주말, 내일까지도 예의주시해야 될 것 같습니다. 지금까지 반기성 케이웨더 예보센터장이었습니다. 잘 들었습니다.\n\n▶ 대한민국 24시간 뉴스 채널 YTN 생방송보기\n▶ 네이버에서 YTN 뉴스 채널 구독하기\n▶ 힙알못이 반드시 봐야 할 한국힙합 레전드! 드렁큰타이거!\n\n\n[저작권자(c) YTN & YTN PLUS 무단전재 및 재배포 금지]","content_img_src":null,"content_img_desc":null,"content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"1","warm":"0","sad":"0","angry":"1","want":"0"}},{"content_text":"\n\n'링링' 오전 10시 군산 앞바다 통과…\"제주도는 조만간 태풍특보 해제\"\n\n\n오전 10시 발표된 태풍 '링링' 정보[기상청 제공]\n\n\n(서울=연합뉴스) 김승욱 기자 = 초강력 태풍 '링링'이 7일 전북 군산 앞바다를 지나 인천 앞바다를 향해 빠르게 북상 중이다.\n\n어마어마한 강풍을 동반하고 있어 철저히 대비해야 한다.\n\n기상청에 따르면 제13호 태풍 '링링'은 이날 오전 10시 현재 군산 서쪽 약 140㎞ 해상에서 시속 40㎞ 속도로 북쪽으로 이동 중이다.\n\n중심기압은 965hPa(헥토파스칼), 중심 부근 최대 풍속은 초속 37ｍ(시속 133㎞)에 달한다. 초속 15ｍ 이상 강풍이 부는 반경은 태풍 중심에서 380㎞에 달한다.\n\n태풍은 이날 오후 3시께 서울 서북서쪽 약 110㎞ 해상까지 북상할 것으로 보인다. 이때가 태풍 중심이 서울에서 가장 가까운 시점이다.\n\n기상청은 \"태풍은 오전 11시께 충남 서해상, 오후 2시께 경기 서해상으로 빠르게 북상할 것으로 보인다\"며 \"서울과 인천은 오후 2∼3시 전후 가장 큰 영향을 받겠으니 계속해서 절대적으로 주의해야 한다\"고 강조했다.\n\n서울시는 점심시간에 외출을 많이 한다는 점을 염두에 두고 시민에게 \"정오부터 오후 1시까지 야외 활동을 자제해야 한다. 특히 공사장, 하천 등 위험지역에 접근하지 말아야 한다\"는 내용의 안전 안내 문자메시지를 보냈다.\n\n태풍은 오후 3시께 북한 황해도에 상륙한 뒤 북한을 관통할 것으로 보인다.\n\n'링링'은 북한을 관통한 뒤 이날 자정께 중국으로 넘어가 일요일인 8일 오후 3시께 러시아 블라디보스토크 북쪽 약 400㎞ 육상에서 열대저압부로 약해져 소멸할 것으로 보인다.\n\n무엇보다 주의해야 할 것은 강풍이다.\n\n이날 들어 최대 순간 풍속은 전남 신안군 가거도 초속 52.5ｍ(시속 189.0㎞), 신안군 홍도 초속 43.9ｍ(시속 158.0㎞), 제주도 윗세오름 초속 39.3ｍ(시속 141.5㎞), 전남 진도군 서거차도 초속 38.3ｍ(시속 137.9㎞) 등을 기록했다.\n\n'보퍼트 풍력계급'에 따르면 순간 풍속 초속 28.5∼32.6ｍ인 '왕바람'이 10분간 불면 큰 나무의 뿌리가 뽑히고 건물이 쓰러진다. 순간 풍속 초속 32.7ｍ 이상인 '싹쓸바람'이 10분간 불면 배가 전복되는 등 보기 드문 큰 피해가 날 수 있다.\n\n기상청은 \"기록적인 바람이 불면서 큰 피해가 발생할 수 있으니 철저히 대비해야 한다\"고 거듭 강조했다.\n\n기상청은 \"비는 주로 지리산 인근, 서해5도 지역에 집중되고 있다\"며 \"그 외 지역은 태풍의 빠른 이동으로 비는 많이 내리지 않을 것\"이라고 내다봤다.\n\n오전 10시 현재 전국에 태풍 특보(경보·주의보)가 발효돼 있다.\n\n기상청은 \"제주도는 조만간 태풍 특보를 해제할 것\"이라고 밝혔다.\n\n\n태풍에 뿌리 채 뽑힌 나무(서울=연합뉴스) 박경준 기자 = 제13호 태풍 '링링'이 북상 중인 7일 오전 서울 용산구 문배동 주택가 앞에 나무가 뿌리 채 뽑혀 관계자들이 철거작업을 하고 있다. 2019.9.7 kjpark@yna.co.kr\n\n\n\n바람에 넘어진 도로 표지판(해남=연합뉴스) 제13호 태풍 '링링'이 서해로 북상한 7일 오전 전남 해남군 해남읍에서 도로 표지판이 강풍에 쓰러져 소방구조대원이 안전조처하고 있다. 2019.9.7 [해남소방서 제공. 재판매 및 DB 금지] hs@yna.co.kr\n\n\n\n부산 해안 태풍 링링 파도(부산=연합뉴스) 조정호 기자 = 제13호 태풍 '링링'이 북상하면서 태풍 특보가 내려진 7일 부산 해운대해수욕장 앞바다에서 거대한 파도가 동백섬 해안을 덮치고 있다. 2019.9.7 ccho@yna.co.kr\n\n\nksw08@yna.co.kr\n\n▶확 달라진 연합뉴스 웹을 만나보세요\n\n▶네이버 [연합뉴스] 채널 구독 ▶뭐 하고 놀까? #흥","content_img_src":"https://imgnews.pstatic.net/image/001/2019/09/07/AKR20190907033200004_01_i_20190907110209924.jpg?type=w647","content_img_desc":"오전 10시 발표된 태풍 '링링' 정보[기상청 제공]","content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"28","warm":"7","sad":"22","angry":"62","want":"13"}},{"content_text":"사진=뉴스1\n최대 순간 풍속이 초속 52.5m에 달하는 제13호 태풍 ‘링링’(Lingling)이 제주에서 서해로 북상하면서 곳곳에서 정전 피해와 각종 시설물 파손이 잇따랐다. 초속 50m 이상의 바람은 콘크리트 건물도 붕괴시킬 수 있다.\n\n7일 행정안전부 중앙재난안전대책본부(중대본)에 따르면, 이날 오전 6시 기준으로 제주·광주·전남 지역에서 1만6812가구가 정전 피해를 봤다. 제주에서 1만5444가구, 광주·전남에서는 1368가구의 전기가 끊겼고, 이중 3345가구만 전기 공급이 원활해져 나머지 가구들은 아직까지 불편을 겪고 있다.\n\n특히 가장 먼저 태풍 직접 영향권에 든 제주에서는 강한 바람과 많은 비로 피해가 속출했다. 오수관이 역류하고, 가로등·가로수가 쓰러졌으며 신호기가 파손됐다. 또한 한 상가가 일시 침수되기도 했다.\n\n서귀포시 알뜨르비행장에서 사계 해안도로 방향의 도로도 물에 잠겼다. 한 농가 주택에서는 비닐하우스 한 동이 강한 바람을 이기지 못하고 무너지면서 주택을 덮치는 사고가 발생했다.\n\n\n사진=뉴스1\n사진=뉴스1\n\n다만, 현재 태풍 피해 현황을 계속 집계하고 있어 그 규모가 더 늘어날 가능성이 있다.\n\n이날 제주·김포·인천·김해·청주 등 10개 공항의 항공기 89편(국제선 10편·국내선 79편)이 결항됐다. 100개 항로의 여객선 165척도 발이 묶였다.\n\n한라산과 북한산 등 19개 국립공원의 탐방로 538개소와 도로 5개소 11.4㎞는 통행 제한이 이뤄지고 있다.\n\n한편, 이날 기상청에 따르면 링링은 중형급 위력을 유지하며 오전 9시 기준으로 군산 서남서쪽 약 170km 부근 해상에서 시속 45km로 빠르게 북상하고 있다. 전국에는 태풍 특보가 발효됐다.\n\n링링은 이날 정오~오후 1시께 서울과 인천 등 수도권 지역에 큰 영향을 줄 것으로 전망된다. 태풍의 중심이 서울과 가장 가까워지는 땐 이날 정오로, 서북쪽 110㎞ 지점에 있을 것으로 기상청은 예상했다. 이동 속도가 빨라 서울 최근접 시간도 전날 예상보다 3시간 앞당겨졌다.\n\n장연제 동아닷컴 기자 jeje@donga.com\n\n\n\n▶ 동아일보 단독 뉴스 / 트렌드 뉴스\n\n▶ 네이버 홈에서 [동아일보] 채널 구독하기\n\nⓒ 동아일보 & donga.com, 무단 전재 및 재배포 금지","content_img_src":"https://imgnews.pstatic.net/image/020/2019/09/07/0003239956_001_20190907113706558.jpg?type=w647","content_img_desc":"사진=뉴스1","content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"4","warm":"1","sad":"5","angry":"5","want":"0"}},{"content_text":"동영상 뉴스\n<앵커>\n\n태풍은 앞서 제주를 빠져나가면서 큰 상처를 남겼습니다. 강풍으로 인해 곳곳이 주저앉고 1만 가구 넘게 정전됐습니다. \n\n제주 피해 상황은 구혜희 기자가 정리했습니다. \n\n<기자>\n\n커다란 비닐하우스가 완전히 주저앉았습니다. 비닐하우스를 지탱하던 파이프 기둥은 엿가락처럼 휘어졌습니다. \n\n도로 위는 아수라장입니다. 커다란 조립식 건물 일부가 뜯겨져 나와 도로를 나뒹굽니다. \n\n이 태풍이 몰고 온 강풍으로 인해 이 같은 커다란 시설물이 날아오면서 이 일대가 정전이 되는 등 각종 피해가 속출했습니다. \n\n음식점 문은 맥없이 떨어져 나갔고 철제 시설물도 완전히 휘어진 채 아슬아슬하게 버티고 있습니다. \n\n제주도 내 1만 3천여 가구가 정전 피해를 입기도 했습니다. \n\n[김학재/서귀포시 법환동 : 아까 한 9시 40~50분쯤에 퍽 소리가 나더니 그 후에 이 동네가 다 정전이 돼가지고….]\n\n태풍 링링이 제주를 거의 빠져나갔다고는 하지만 순간 최대 풍속이 초속 50m에 달하는 강풍이 몰아치면서 복구 작업에는 어려움을 더하고 있습니다. \n\n[임혜연/서귀포시 안덕면 : 조치할 수 있는 건 생계와 연결되어 있는 생선 살리는 것밖에 없고요. 애들은 더워서 잠도 잘 못 자고 있어요.]\n\n산간에는 300mm를 훌쩍 뛰어넘는 강수량을 기록하고 있고 항공편과 배편은 여전히 재개가 불투명합니다. \n\n밤사이 30건이 넘는 피해가 접수됐고 소방당국은 80건이 넘는 현장에 출동해 안전조치를 완료했습니다. \n\n태풍 링링이 제주를 강타하고 빠져나가고 있지만 한동안 비와 강풍이 이어질 것으로 예상되면서 앞으로 피해는 더 늘어날 것으로 보입니다.  \n\nJIBS 구혜희\n\n▶ [뉴스특보] 제13호 태풍 '링링' 북상\n▶ [기사 모아보기] 조국 법무장관 후보자 인사청문회\n\n※ ⓒ SBS & SBS Digital News Lab. : 무단복제 및 재배포 금지","content_img_src":null,"content_img_desc":null,"content_video_src":null,"content_video_desc":"주저앉고 뜯기고…'링링' 떠난 제주, 비 · 강풍 계속","content_reaction":{"good":"0","warm":"0","sad":"0","angry":"0","want":"1"}},{"content_text":"동영상 뉴스\n[앵커]\n\n역대급 강풍을 동반한 태풍 '링링'이 전남 서해상을 지났습니다.\n\n전남에서는 바람이 잦아들기 시작했습니다.\n\n하지만 대형 해상크레인이 표류하고 정전 피해가 속출하는 등 수백건의 피해 신고가 잇따르고 있습니다.\n\n목포에 나가 있는 취재기자 연결해 보겠습니다.\n\n김경인 기자.\n\n[기자]\n\n네, 전남 목포 북항에 나와 있습니다.\n\n말씀하시는 것처럼 바람이 점차 잦아들고 있습니다.\n\n빗줄기도 이제는 소강상태를 보이고 있습니다.\n\n태풍 링링은 바람이 정말 매서운데요, 준비한 영상 보면서 말씀드리겠습니다.\n\n오늘 새벽 최대 순간 풍속이 초속 52.5m를 기록했던 신안 가거도 영상인데요.\n\n집채만한 파도가 방파제를 넘어 들이닥치는 모습입니다.\n\n태풍이 휩쓸고 간 뒤 방파제 옹벽 50여m 가량은 아수라장이 됐습니다.\n\n사방에서 경적도 들리실 텐데요, 강풍 충격에 차량에서 자동으로 경보음이 울리는 겁니다.\n\n여수 거문도에서는 최대 파고가 11.9m에 달했습니다.\n\n목포에서는 1,200t급 대형 해상 크레인이 바다에 표류하고 있습니다.\n\n강풍과 파도의 위세에 부두에 묶여 있던 대형 해상 크레인의 홋줄이 터지면서 200m 이상 떠밀려 간 건데요.\n\n해경과 업체 관계자들이 안전조치를 하긴 했지만, 큰 파도로 인해 인양 작업은 엄두도 내지 못하고 있습니다.\n\n전남에서만 접수된 피해 신고는 모두 300여건에 달합니다.\n\n정전과 침수 피해 가구가 속출하고 가로등과 신호등, 가로수가 부러지는 피해가 이어지고 있습니다.\n\n아직은 인명피해는 발생하지 않았는데요, 피해는 앞으로 점차 늘어날 것으로 예상됩니다.\n\n여객선 뱃길이 막힌 것은 물론이고, 목포대교와 신안 천사대교 등 전남지역 일부 해상 교량도 통제됐습니다.\n\n태풍 링링은 현재 전북 서해안을 통과해 충청 서해안으로 향하고 있습니다.\n\n전남과 광주는 오늘 오전까지는 태풍의 영향권에 머물 것으로 예상됩니다.\n\n지금까지 전남 목포 북항에서 연합뉴스TV 김경인입니다.\n\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23\n\n▶ 연합뉴스TV 네이버 채널 구독   ▶ 생방송 시청\n\n▶ 대한민국 뉴스의 시작, 연합뉴스TV 앱 다운받기\n\n","content_img_src":null,"content_img_desc":null,"content_video_src":null,"content_video_desc":"전남 해안서 해상크레인 표류·방파제 파손","content_reaction":{"good":"62","warm":"9","sad":"4","angry":"1","want":"0"}},{"content_text":"[토요판] 이런 홀로\n나의 즐거운 사운드 생활\n\nLP로 즐기던 음악생활\n판 뒤집는 번거로움에 포기\n\n블루투스 일상 들어선 뒤\n구형 스피커와 온라인 스트리밍\n평화로운 공존 가능해져\n\n\n\n몇 년 전 엘피(LP) 플레이어를 선물받은 나는 중고 레코드를 ‘디깅’하는 데 열을 올리며 즐거운 사운드 생활을 이어갔다. 하지만 소파나 침대에 누워 있다가 판을 뒤집거나 갈기 위해 30분마다 일어나는 것은 상당히 귀찮은 일이었다. 판 뒤집어주는 리모컨이 있는 것도 아니고, 옛날 디제이(DJ)가 왜 존재했던 건지 알 것 같았다. 그러던 내게 어느 날 ‘블루투스’가 찾아왔다. 게티이미지뱅크\n몇년 전 엘피(LP) 플레이어를 선물 받았다. 내게는 엘피판이 몇 장 없었기 때문에 한동안은 서울 종로구 동묘 시장, 중구 황학동 일대를 돌아다니며 중고 레코드를 ‘디깅’(엘피판을 고르고 수집하는 것)하는 데 열을 올렸다. 그렇게 내 손에 들어온 레코드판은 돈을 조금 들인 신품 몇 장을 빼면 주로 오래된 클래식, 재즈 판들이 대부분이었다. 사고 싶은 판은 언제나 터무니없이 비쌌고, 저렴한 가격으로 살 수 있는 것 중엔 알 만한 브랜드의 클래식이 제일 위험 부담이 적었다.\n\n문제는 엘피는 에이(A)면, 비(B)면으로 나뉘어 있고 한 면이 다 돌아가면 판을 뒤집어줘야 한다는 점이었다. 양면을 다 듣고 난 뒤에 이 음반이 지겨워지면 또 판을 갈아줘야 했다. 소파나 침대에 누워 있다가 판을 뒤집거나 갈기 위해 30분마다 일어나는 것은 상당히 귀찮은 일이었다. 판 뒤집어주는 리모컨이 있는 것도 아니고, 같이 살고 있는 고양이에게 ‘가서 판 좀 뒤집어줄래?’라고 해봤자 고양이는 ‘뭔 개소리’ 하는 표정으로 멀뚱히 쳐다보기만 할 뿐이었다. 옛날 디제이(DJ)가 왜 존재했던 건지 알 것 같았다. 음악 듣는 사람들을 대신해 판을 뒤집기 위해서다.(DJ님들 죄송합니다.)\n\n더구나 내가 가진 엘피로 들을 수 있는 음악은 한계가 있었다. 피아니스트 글렌 굴드의 곡을 듣고 싶은 아침이 있었고, 50년대 재즈를 듣고 싶은 저녁도 있었지만, 조금 듣다 보면 언제나 다른 음악이 듣고 싶어졌다. 그러면 어김없이 스마트폰으로 유튜브나 스포티파이(스트리밍 서비스)를 켜게 되었다.\n\n그 경우에도 문제는 남아 있었다. 폰 내장 스피커로 음악을 듣기가 싫었다. 따라서 좋은 음질로 음악을 들으려면 또다시 자리에서 일어나 엘피 플레이어에 연결된 스피커의 연결선을 휴대전화에 꽂을 수 있는 것으로 바꿔 끼워야 했다. 고즈넉하게 맥주를 마시는 저녁 시간, 엘피를 듣다가, 판을 뒤집고, 판을 바꾸고, 유튜브를 켜고, 스피커 연결선을 바꾸고, 선은 꼬이고, 음식과 술이 차려진 테이블까지 선이 닿지 않고, 다시 엘피가 듣고 싶어지고, 스피커 연결선을 또다시 바꾸고…하다 보면 다 집어던지고 그냥 침묵 속에서 울고 싶어졌다. 그때 내게 손을 내민 것이 블루투스라는 빛이었다.\n\n이중적 전자기기 사용자\n\n지금 엘피 플레이어는 먼지 쌓인 채 거실 한쪽에 얌전히 놓여 있다. 엘피 플레이어 양쪽에 놓인 스피커의 뒷면에는 동그란 블루투스 리시버가 꽂혀 있다. 이제 엘피는 아침에 청소할 때, 주말에 아침 겸 점심을 준비할 때, 저녁에 일과를 마치고 돌아와 잠시 기분을 가라앉힐 때 가끔 30분 정도씩만 듣는다. 그리고 음악을 지속적으로 듣고 싶을 때는 집 안 어디서든 유튜브나 스포티파이를 켠다. 스피커 연결선은 더 이상 바꿀 필요 없다. 내게는 동그랗고 귀여운 블루투스 동글(리시버)이 있으니까. 블루투스 기능이 없던 스피커는 이제 동글을 통해 블루투스 신호를 수신한다. 동글은 ‘뚜-루-루’ 경쾌한 소리와 어여쁜 파란 빛을 깜빡이며 준비가 됐음을 알리고, 곧 동글을 장착한 스피커는 나의 스마트폰과 페어링되어 가격 대비 놀라운 성능으로 유튜브 음원을 증폭해준다. 엘피 플레이어와 구형 스피커와 온라인 스트리밍 서비스의 평화로운 공존은 ‘블루투스 동글’로 손쉽게 가능해졌다.\n\n생각해보면 나는 좀 이중적인 전자기기 사용자다. 내가 갖고 있는 전자기기 중에는 구형이 많다. 딱히 아날로그를 선호하는 것은 아니고 오랫동안 사용한 것을 굳이 버리고 싶지 않아 하는 쪽에 가깝다고 할까. 그중 아마 제일 오래된 것은 15인치짜리 구형 브라운관 티브이(TV)일 것이다. 지금보다 더 좁은 집에 살 때 중고로 구입한 것을 여전히 쓰고 있다. 집에 놀러 오는 사람마다 ‘저게 보이냐’, ‘좀 바꾸라’고 이야기하곤 하는데, 나 나름대로는 이유가 있다. 우선 보는 데 불편함이 없고 좁은 공간에 자리도 많이 차지하지 않는다. 무엇보다 나는 티브이를 최대한 안 보고 싶어 하나 실상은 주구장창 티브이만 보는, 안 그래도 중증인 타브이 시청자다. 그런 내게 더 좋은 티브이 시청 환경을 제공하고 싶지가 않다(는 이상한 변명을 늘 내 안에 가지고 있다).\n\n그밖에도 내가 갖고 있는 휴대전화와 노트북은 둘 다 2014년 출시된 모델이다. 고장이 나지도 않았고 별 불편함이 없어 여전히 사용하고 있다. 구형 모델이기 때문에, 액정에 엉망으로 금이 가 있기 때문에, ‘좀 바꾸라’는 말을 들으면 또 나름대로 이상한 변명들을 내면에서 중얼거린다. 전자기기에 대해서라면, 내가 원하는 일상적이고 실용적인 삶을 유지하는 데 이들이 ‘태클’만 걸지 않으면 그걸로 만족이다. 뭐 그런 식으로.\n\n먼 길로 돌아 도착한 블루투스 라이프\n\n블루투스에 대해 말하자면, 할 수 있는 한 가장 이상하고 먼 길로 돌아 블루투스의 세계에 도착한 기분이다. 결과는 대만족이다. 예전에도 증정품으로 받아온 휴대용 블루투스 스피커가 집에 있기는 했지만 거의 사용하지 않았다. 그 세계에 발을 들여놓을 생각을 굳이 하지 않았던 것이다.\n\n그런데 우연히 엘피 플레이어의 먼지 낀 다리를 건너 도착한 이 세계는 믿을 수 없이 편리하고 자유롭다. 적어도 집 안에서의 사운드 생활과 관련해선 이제 유선의 세계는 떠올리기조차 힘들다. 와이파이(무선인터넷)가 공기처럼 당연해진 지금, 컴퓨터에 랜선을 꽂아야만 했던 유선 인터넷의 시대를 상상할 수 있겠는가? 컴퓨터 책상에 삐죽삐죽 나와 있던 두껍고 못생긴 랜선을 딸깍하고 랩톱에 꽂아 넣던 시절을? 아니다. 전혀 그럴 수 없다. 돌아가는 다리는 불탔고 유선 스피커의 세계는 내 삶에서 끝났다.\n\n블루투스의 사랑스러운 위력을 일단 실감한 나는, 내친김에 집 안의 사운드 생활을 모두 무선으로 바꿔버렸다. 방에 스크린과 프로젝터를 설치하면서 블루투스 기능이 있는 스피커를 구입했다. 주로 집 안에서 사용하는 블루투스 헤드폰도 손안에 있다. 이제 음악을 들을 때 말고도 브이오디(VOD) 영화를 볼 때, 넷플릭스나 왓챠플레이를 볼 때, 스트리밍 서비스를 통해 티브이를 볼 때도 선 없는 생활을 만끽할 수 있다.\n\n블루투스가 상용화된 지가 언젠데 이제 와 블루투스를 갖고 호들갑을 떠는 것이 우스워 보일 것이다. 그런데 이게 보통 일이 아니다. 이제 내게는 블루투스 이어폰의 세계로 넘어가는 일만 남았다. 그렇게 되면 집 안뿐 아니라 집 바깥에서도 ‘선 없는’ 사운드 생활을 할 수 있게 되는 것이다. 아직 결단을 내리지 못한 것은, 일단 넘어가면 돌아오는 다리는 불타버린다는 것을 알기 때문이다. 지금까지 전자기기 생활을 돌아보면 언제나 그래 왔다. 더 최신의, 새로운 기술의, 고음질의, 고화질의, 더 편리한 단계로 한번 넘어가면 뒤로는 돌아가기 힘들다. 저질이라고 생각하지 않았던 것이 저질로 여겨지고, 불편하지 않았던 것이 불편하게 느껴진다. 그래서 지금과 다른 무언가에 최대한 눈과 귀를 길들이지 않아야 한다는 이상한 강박이 내게는 있는데, 일단 이 세계를 알아버린 나는 아마 곧 블루투스 이어폰의 세계로 넘어가게 될 것이다.\n\n다이나믹 닌자\n\n\n[▶동영상 뉴스 ‘영상+’]\n[▶한겨레 정기구독] [▶[생방송] 한겨레 라이브]\n\n\n[ⓒ한겨레신문 : 무단전재 및 재배포 금지]\n\n","content_img_src":"https://imgnews.pstatic.net/image/028/2019/09/07/0002467378_001_20190907101009121.JPG?type=w647","content_img_desc":"몇 년 전 엘피(LP) 플레이어를 선물받은 나는 중고 레코드를 ‘디깅’하는 데 열을 올리며 즐거운 사운드 생활을 이어갔다. 하지만 소파나 침대에 누워 있다가 판을 뒤집거나 갈기 위해 30분마다 일어나는 것은 상당히 귀찮은 일이었다. 판 뒤집어주는 리모컨이 있는 것도 아니고, 옛날 디제이(DJ)가 왜 존재했던 건지 알 것 같았다. 그러던 내게 어느 날 ‘블루투스’가 찾아왔다. 게티이미지뱅크","content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"8","warm":"0","sad":"1","angry":"5","want":"0"}},{"content_text":"동영상 뉴스\n중형급 강한 태풍 '링링', 충남 서해상 향해 북상 중\n태풍 반경 370km, 한반도 전 지역 태풍 직접 영향권\n서해 북상 태풍, '비'보다는 '바람' 피해 더 커\n태풍 접근 시 외출 자제, 안전한 지대로 대피\n[앵커]\n중형급의 강한 태풍 '링링'이 서해로 빠르게 북상입니다.\n\n전국에 태풍특보가 내려진 가운데 앞으로는 중부 서해안과 내륙으로 비바람이 거세질 것으로 보여 주의가 필요합니다.\n\n기상팀 정혜윤 기자와 함께 태풍 상황과 전망 자세히 알아보겠습니다. 안녕하세요\n\n태풍 '링링'이 서해로 북상 중인데 지금은 어디쯤 인가요?\n\n[기자]\n태풍 '링링'은 현재 군산 서쪽 해상을 지나 충남 서해를 향해 북상 중인 것으로 보입니다.\n\n그동안은 전남 서해안과 전북 서해안에 강풍이 집중됐다면 앞으로는 충남 서해안과 경기 서해안으로 바람이 점차 강해질 전망입니다.\n\n태풍은 여전히 중형급의 강한 세력을 유지한 채 중심 부근에는 초속 39m의 강풍을 동반하고 있습니다.\n\n강풍 반경도 370km 정도여서 한반도 전체가 태풍 직접 영향권에 들고 있습니다.\n\n태풍이 서해를 따라 빠르게 북상해 오늘 오후 2시쯤 서울 등 수도권에 가장 근접해 지날 것으로 보입니다\n\n이후 황해도 부근에 상륙할 전망인데, 태풍의 오른쪽, 위험반원에 드는 수도권은 정오 무렵부터 비바람이 무척 거세게 불기 시작할 것으로 보입니다.\n\n태풍은 자정쯤 되야 북한 북쪽으로 진출할 전망입니다.\n\n[앵커]\n영향 반경이 커서 그런지 벌써 서울 등 전국에 태풍특보가 내려졌죠?\n\n[기자]\n그렇습니다. 현재 서울 등 전국이 태풍 직접 영향권에서 든 상태고, 수도권도 최대순간풍속은 초속 20m에 달하고 있습니다.\n\n이에 따라 태풍특보도 전국 대부분 지역으로 확대 발령됐는데요\n\n특히 태풍의 오른쪽, 위험반원에 드는 수도권과 충청, 호남 지역에는 태풍경보가 발효 중입니다.\n\n태풍이 북상하면서 제주도와 전남 남해안에는 이미 폭우에 기록적이 돌풍이 몰아쳤습니다.\n\n전남 신안 가거도에는 초속 52.5m의 돌풍이 기록됐고, 제주 산간 지역에는 400mm에 가까운 폭우가 쏟아졌습니다.\n\n특히 전남 서해안 도서 지역을 중심으로 10분 평균 풍속이 초속 40m 이상이 기록됐는데, 순간적으로 부는 돌풍이 아니라 평균적으로 부는 바람이 40m 이상이어서 더 위험합니다.\n\n앞으로는 중부 서해안으로도 바람이 강해질 전망인데, 태풍이 북상하면서 충남 서해안을 중심으로 초속 30m 이상의 돌풍이 불기 시작했습니다.\n\n특히 서해안 고속도로의 길목에 있는 서해대교의 경우 평균 풍속이 초속 25m 이상이면 차량 통제가 되기 때문에 차량 이용해 이 부근 지나실 분들은 강풍 대비와 함께 국도 이용하시는 방법도 미리 염두에 두셔야 할 것으로 보입니다.\n\n[앵커]\n이번 태풍 올해 들어 가장 강력하다는 말씀 해주셨는데, 역대 태풍들과 비교하면 어떤가요?\n\n[기자]\n우선 이번 태풍이 서해로 북상하는 태풍이잖아요. 진로를 봤을 때 2010년의 태풍 곤파스, 2000년 태풍 쁘라삐룬과 비슷합니다.\n\n이렇게 서해를 따라 이동하는 태풍은 대부분 비보다는 바람 피해가 더 컸습니다.\n\n특히 이번 태풍 '링링'은 곤파스와 쁘라삐룬 보다 서해안에 근접하고 있고, 세력이 더 강합니다.\n\n유사 태풍들의 기록을 보면 '쁘라삐룬' 때는 전남 흑산도에서 초속 58.3m의 폭풍이 관측됐고, 곤파스 때는 전남 홍도에서 초속 52.4m의 순간 돌풍이 기록됐습니다.\n\n달리는 기차가 탈선하고, 큰 나무가 뿌리째 뽑힐 수 있는 위력입니다.\n\n지금까지 태풍 링링의 경우 초속 52.5m 정도의 강풍이 기록된 상태니까, 역대 강풍 순위를 봤을 때 초속 60m를 기록했던 1위 매미, 2위 쁘라삐룬, 3위 루사 4위 차바에 이어 5위 정도에 해당할 것으로 보입니다.\n\n[앵커]\n그럼 태풍 직접 영향권에서 앞으로 태풍으로 인한 비와 바람은 어느 정도로 예상하시나요?\n\n[기자]\n기상청은 이번 태풍으로 서해 섬 지역에는 초속 55m 이상의 폭풍이 불 것으로 예상했습니다.\n\n제주도와 남해안, 서쪽 지역에는 초속 40~50m의 돌풍이 불 것으로 예상했습니다.\n\n이 정도 바람이면 가로수가 뿌리째 뽑히고 달리는 열차를 탈선시킬 수도 있는 위력입니다.\n\n그 밖의 내륙에도 초속 25~35m의 강풍이 예보됐습니다.\n\n비의 양은 지리산과 제주도 산간에 150mm이상 내륙에는 최고 60mm 정도로, 앞으로 비보다는 강풍 대비가 필요해 보입니다.\n\n[앵커]\n태풍이 한반도를 관통하는 동안 시설물 피해가 우려되는데, 주의해야 할 점과 대비 요령 어떤 것들이 있을까요?\n\n[기자]\n어떤 점을 주의해야 할까요?\n\n[기자]\n우선 안전사고에 주의를 기울여야 합니다.\n\n이번 태풍이 북상하면서 서해에는 강풍이 불며 최고 10m의 높은 물결이 일 것으로 보입니다.\n\n파도가 방파제를 쉽게 넘어오면서 파도에 휩쓸릴 수 있습니다.\n\n또 해안가 가옥에서는 침수 피해에도 대비해야 합니다.\n\n강풍이 불면 건물 외장재가 떨어지거나 공사 중인 건물에서 낙하물이 발생할 수 있습니다.\n\n특히 간판 등 시설물이 바람에 날릴 수도 있기 때문에 보행자는 각별한 조심해야 합니다.\n\n최근 가을장마가 이어지면 많은 비가 내린 뒤에 다시 태풍으로 인한 호우가 겹칩니다.\n\n산사태나 축대 붕괴 등 비 피해가 발생할 가능성도 커 주변 시설물도 꼼꼼하게 살피는 게 좋습니다.\n\n[앵커]\n이번 태풍의 고비는 오늘 하루면 될까요?\n\n[기자]\n일단 오늘 밤까지는 거센 비바람에 대한 주의가 필요할 것으로 보입니다.\n\n태풍이 황해도에 상륙 한 뒤 북한을 관통하는 시점이 오늘 밤사이가 될 전망인데, 태풍 영향 반경이 워낙 크기 때문에 중부 지방의 경우는 새벽까지 바람이 강하게 불 가능성이 있습니다.\n\n[앵커]\n주말 하루 그리고 일요일 오전까지는 태풍에 대한 철저한 대비가 필요할 것 같습니다.\n\n기상팀 정혜윤 기자였습니다.\n\n▶ 대한민국 24시간 뉴스 채널 YTN 생방송보기\n▶ 네이버에서 YTN 뉴스 채널 구독하기\n▶ 힙알못이 반드시 봐야 할 한국힙합 레전드! 드렁큰타이거!\n\n\n[저작권자(c) YTN & YTN PLUS 무단전재 및 재배포 금지]","content_img_src":null,"content_img_desc":null,"content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"9","warm":"2","sad":"6","angry":"18","want":"2"}},{"content_text":"[강혜란의 사소한 발견] 영화 '벌새'가 1994년을 치유하는 방식\n지난달 29일 개봉한 ‘벌새’(감독 김보라)는 오묘한 영화다. 1994년이라는 아스라한 시절을 다루면서도 그 흔한 ‘복고’‘향수’ 정서가 없다. 그리워한다기보다 찬찬히 응시한다. 가족 폭력과 다툼이 식탁에 모여 앉는 횟수만큼 흔하던 그때, ‘대원외고 가고 서울대 가자’는 교사의 호령이 카세트테이프처럼 반복되던 시절. 열네살 소녀의 일상 속 작은 날갯짓을 보고 있노라면 138분간 그 뜨거웠던 여름을 다시 통과하는 기분이다.\n\n영화 '벌새'(감독 김보라)에서 1994년 무너진 성수대교를 바라보는 주인공 은희를 형상화한 포스터. [사진 엣나인필름]\n\n그리고 10월 21일 성수대교가 무너진다. 추락한 버스에 언니가 타고 있지 않을까 오열하는 대치동 상가떡집 셋째 딸 은희(박지후)처럼, 관객 누구나 그날 참혹한 기억이 한 자락씩 있다. 영지 선생님(김새벽)이 불러준 노래 ‘잘린 손가락’마냥 뎅강 끊긴 다리와 그 아래 널브러진 차량들, 속수무책인 구조대원들. 이른 아침 등교 혹은 출근하다 숨진 학생‧시민 32명 가운데 은희 언니도, 은희도 포함될 수 있었다. 새벽녘 찾아간 한강 둔치에서 부러진 다리를 응시하는 은희의 휑한 눈빛은 떼어낸 혹처럼 잊고 있던 그 시절을 불러들인다.\n\n\n등교·출근길 32명 숨져…개발사회의 민낯\n흔히 ‘성수대교 붕괴’라고 하지만 정확히는 전체 16개 교각 중 10번·11번 교각 사이 상부 트러스 48m가 무너져 내려앉은 사고다. 다리 중앙에서 약간 남쪽에 해당한다. 성수대교는 1979년 10월 4차선 교량으로 준공됐다. 애초 부실공사에 보수 관리가 소홀했던 데다 강남 개발 이후 강‧남북을 오가는 차량이 기하급수적으로 증가하면서 이 하중을 견디지 못해 무너졌다.\n\n\n성수대교가 힘없이 내려앉은 1994년 10월 21일 사고 현장. 달리던 차량과 함께 강물에 떨어진 상판 주위에서 구조대원들이 바쁘게 움직이고 있다. [중앙포토]\n사고 후 무너진 자리만 보수해서 사용하자는 의견도 나왔지만 시민들의 불안과 반감이 컸다. 상판(도로)은 물론이고 노후화된 교각까지 전면 교체됐다. 붕괴 이듬해 4월부터 공사가 시작돼 97년 8월 차량 통행이 재개됐다. 98년 12월엔 8차선 확장 공사를 시작, 2004년 9월 최종 개통해 오늘에 이른다.\n\n영화 속 무너진 성수대교는 컴퓨터그래픽(CG)으로 처리됐다. 국내 영화 특수효과 분야의 대부로 불리는 모팩(대표 장성호)이 사고 전후 성수대교 사진을 분석해 사실적으로 재현했다. 은희와 언니, 언니의 남자친구가 함께 바라보는 장면은 김보라 감독이 배우들에게 사고 당시 붕괴 지점을 일러주고 그 시선에 맞춰 촬영했다고 한다. 이들 배경으로 희미하게 비치는 아파트는 압구정 현대 아파트다. 즉 성수대교 남단에서 북단을 바라보는 방향이다.\n\n\n김보라 감독의 장편 데뷔작 '벌새'는 1994년 당시 중학교 2학년인 은희(박지후, 가운데)의 눈을 통해 성수대교 붕괴 참사의 한 단면을 보여준다. [사진 엣나인필름]\n영화 '벌새'(감독 김보라)에서 1994년 중학교 2학년인 은희(박지후) 등 등장인물들이 무너진 성수대교를 바라보고 있다. 영화 속 성수대교는 사고 전후 사진을 분석해 컴퓨터그래픽(CG)으로 재현했다. [사진 엣나인필름]\n‘사소한 발견’이 이 장면을 주목한 것은 성수대교 붕괴 당시 대다수 사진 각도와 달라서다. 당시 부러진 단면을 위에서 찍거나 교각 아래서 촬영한 것 외에 다리 전체를 조감한 사진은 북단에서 남단 방향으로 찍은 게 압도적으로 많았다. 다리 건너 압구정동 아파트 숲이 아스라이 보이는 게 한국 사회 초고속 성장의 단면을 드러내 보일 수 있다는 판단 아니었을까.\n\n게다가 우리는 성수대교가 무너진 사진만 보았지 이렇게 무너진 다리를 멀리서 바라보는 사람들까지 한 화면에서 본 일이 거의 없다. 당시 우리는 은희 일행과 같은 심정으로 무너진 성수대교를 보았고 함께 비통해했다. 25년이 지나 한 발짝 떨어져서 무너진 성수대교와 그 화면 속 사람들을 보노라면, 그사이에 벌어졌던 무수한 재난과 비극이 절로 떠오르지 않을 수 없다.\n\n\n1994년 비극의 현장에서 묵상하는 시간\n김보라 감독은 기자와 통화에서 “삼풍백화점이 무너졌을 때(1995년) 밤에 사고현장을 보러 간 적 있는데 마치 그곳에 묻힌 기억들이 말을 거는 듯 숙연한 느낌이 들었다. 영화 주인공들을 통해 그 느낌을 전하고 싶었다”고 말했다. 새벽녘으로 설정한 것은 ‘몰래 가는 상황’이라는 개연성뿐 아니라 “완전한 아침이 오기 전의 경계의 시간, 묵상의 시간”을 염두에 뒀다고 한다.\n\n\n낙조 속의 붕괴된 성수대교의 모습. [중앙포토]\n성수대교 붕괴는 20세기 후반 초고속 개발 사회의 민낯을 드러낸 사건이었다. 당시에도 어처구니없는 인재(人災)의 참상을 후대에 알려야 한다는 목소리가 높았다. 한겨레신문은 10월 25일 자에 시민 서정관씨를 인용해 “허리가 동강 난 성수대교를 그대로 보존해야 한다”는 의견을 전했다. “성수대교 잔해를 타임캡슐에 넣어 물려주자” “잔해를 모아 조형물을 만들어 서울시청 앞 광장에 세우자” 등의 의견도 있었다. 실제 같은 해 11월 30일 수도 서울 600년을 맞아 열린 타임캡슐 매설 때 성수대교 붕괴 사고 당일 신문지면이 함께 들어갔다.\n\n이와 별도로 희생자들의 넋을 위로하는 위령비가 추진됐다. 위령비는 사고 발생 만 3년이 되는 1997년 10월 21일 새로 놓인 성수대교가 바라보이는 북단 한강 둔치에서 제막됐다. '분하고 원통할셔. 비명에 가신 이들 애닯다. 부실했던 양심 탓이로다' 등의 추도비문도 새겨졌다. 서울시 의뢰로 이를 쓴 이는 무학여고 국어 교사였던 시인 변세화(당시 55세)씨. 변 교사가 속한 무학여고는 당시 사고로 8명의 학생을 한꺼번에 잃었다.\n\n\n참배객 도보 접근 막는 위령비 아쉬워\n이 위령비는 2012년부터 서울시가 ‘서울시 미래 유산'이란 이름으로 제정해 홍보 중인 근‧현대 일상유산 목록에도 이름을 올렸다. 그런데 정작 찾아가기란 여간 까다롭지 않다. 연 700만명이 찾는 서울숲 바로 인근에 있지만 자동차 전용도로인 강변북로 사이 외딴 주차장에 위치해 있기 때문이다. 차량으로 갈 순 있어도 대중교통이나 도보로는 접근하기가 어렵다. 설립 당시만 해도 도보로 접근이 가능했지만 지난 2005년 성동구 금호동 방면에서 강변북로 진·출입을 위한 램프가 설치되면서 길이 끊겼다고 한다. 교통체계 개편 때문에 부득이했다 할지라도 여태 신호등이 딸린 횡단보도 하나 설치하지 않은 것은 이해하기 어렵다.\n\n\n성수대교 붕괴사고 3년 뒤인 1997년 10월21일 새로 놓인 성수대교가 바라보이는 북단 한강둔치에서 제막된 희생자 위령비. 서울시가 지정한 미래유산에 포함돼 있다. [사진 서울미래유산 홈페이지]\n성수대교 붕괴사고 3년 뒤인 1997년 10월21일 새로 놓인 성수대교가 바라보이는 북단 한강둔치에서 제막된 희생자 위령비. 도보로 접근하기 힘든, 강변북로 사이 외딴 주차장에 위치해 있다. [사진 서울미래유산 홈페이지]\n‘문헌학자 김시덕의 서울 걷기 2002~2018’이라는 부제를 단 『서울 선언』(열린책들, 2018)에서 김시덕 교수(서울대 규장각한국학연구원)는 위령비에 접근하지 못하는 아쉬움을 이렇게 쓰고 있다(121쪽 발췌).\n\n“역시나 위령탑은 여전히 걸어서 갈 수 없는 상태였습니다. <성수대교 참사 희생자 위령탑>에 관한 이 대목을, 저는 위령탑 참배에 실패한 2017년 10월20일 오전에 강변북로 진입구 옆의 벤치에 앉아 쓰고 있습니다. 어쩌면 제가 희생자였을지도 모르는 사고의 희생자분들을 추모하기 위한 여정이 이렇게 허무하게 실패한 것을 잊지 않기 위해.”\n\n한국 사회가 ‘잊지 말자, 재발하지 않게 기억하자’고 하면서 찾지 못하게 숨겨버린 듯한 추모비가 이뿐일까. 김보라 감독은 ‘벌새’의 주인공이 성수대교로 향한 이유에 대해 “무언가를 통과하기 위해선 마주치고 직면해야 한다고 생각하기 때문”이라고 말했다. 담담한 추모를 위해서라도 일상에서 슬픔을 곱씹는 훈련이 필요하지 않을까. 무너진 성수대교를 영화 속 주인공들과 함께 바라보며 비로소 무언가를 통과하는 기분이 들었다.\n\n영화 '벌새' 한 장면. [사진 엣나인필름]\n\n강혜란 기자 theother@joongang.co.kr\n\n사소한 발견(사발)\n문화 콘텐츠에서 사소한 발견을 통해 흥미로운 유래와 역사, 관련 정보를 캐고 담는 '사발'이 되겠습니다.\n\n\n\n▶ 네이버 메인에서 중앙일보를 받아보세요\n▶ 중앙일보 '홈페이지' / '페이스북' 친구추가\n\nⓒ중앙일보(https://joongang.co.kr), 무단 전재 및 재배포 금지","content_img_src":"https://imgnews.pstatic.net/image/025/2019/09/07/0002935610_001_20190907100112132.jpg?type=w647","content_img_desc":"영화 '벌새'(감독 김보라)에서 1994년 무너진 성수대교를 바라보는 주인공 은희를 형상화한 포스터. [사진 엣나인필름]","content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"0","warm":"0","sad":"9","angry":"1","want":"0"}},{"content_text":"동영상 뉴스\n[앵커]\n\n지난 2003년 '매미'처럼 역대 한반도에 큰 피해를 남긴 태풍들은 주로 가을에 북상했습니다.\n\n가을 태풍이 여름철 보다 더 강력한 이유를 김재훈 기상전문기자가 분석했습니다.\n\n[기자]\n\n역대 한반도에 가장 강한 비바람을 몰아친 2003년 '매미'.\n\n강릉에 1천mm에 가까운 물 폭탄을 쏟은 2002년 '루사'.\n\n1959년 '사라'부터 2007년 '나리'까지, 최악으로 손 꼽히는 태풍들은 대부분 가을에 북상했습니다.\n\n가을 태풍이 여름철 보다 더 무서운 것은 따뜻한 바다가 원인입니다.\n\n물은 공기와 달리 서서히 데워져서 바다 온도는 여름이 아닌 9월에 가장 높게 나타나기 때문입니다.\n\n<정관영 / 기상청 예보정책과장> \"수증기 양은 온도에 비례하는데요. 해수면 온도가 높으면 높을수록 태풍이 크게 에너지를 받아서 발달하는 경향이 있습니다.\"\n\n가을 태풍은 기록적인 폭우를 퍼붓기도 합니다.\n\n9월부터는 대륙에서 찬 공기가 내려오는데, 태풍이 몰고온 열대 수증기가 찬 공기와 충돌하면서 비구름이 폭발적으로 발달할 수 있습니다.\n\n이동속도가 빠른 것도 가을 태풍의 특징입니다.\n\n초가을은 제트기류가 한반도 상공에 위치하는데, 이 상층 강풍대가 태풍이 빠르게 올라올 수 있게 끌어 당기는 역할을 합니다.\n\n강풍을 타고 빠르게 북상한 태풍은 지면과의 마찰도 줄어들기 때문에 비바람이 훨씬 더 위력적이게 됩니다.\n\n기후 전문가들은 지구온난화의 영향으로 더 강력한 가을 태풍이 북상할 수 있다고 경고합니다.\n\n연합뉴스TV 김재훈입니다. (kimjh0@yna.co.kr)\n\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23\n\n▶ 연합뉴스TV 네이버 채널 구독   ▶ 생방송 시청\n\n▶ 대한민국 뉴스의 시작, 연합뉴스TV 앱 다운받기\n\n","content_img_src":null,"content_img_desc":null,"content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"1","warm":"0","sad":"3","angry":"1","want":"0"}},{"content_text":"동영상 뉴스\n[앵커]\n\n이번에는 제주도로 가보겠습니다.\n\n제주도는 이제 태풍 고비를 넘겼지만 어젯밤부터 새벽까지 몰아친 돌풍으로 피해가 이만저만이 아닌데요.\n\n현장 연결해 자세히 알아보겠습니다.\n\n정인용 기자.\n\n[기자]\n\n네, 저는 제주도 서귀포시의 한 마을 피해 현장 앞에 나왔습니다.\n\n보시면 아시겠지만, 이곳은 집안 창문들이 곳곳이 깨져 있고, 비닐하우스는 지탱하는 철골이 엿가락처럼 휘어 내려 앉았습니다.\n\n일부 나무들도 기울어져 있어 이번 태풍의 위력이 얼마나 컸는지 짐작케 합니다.\n\n밤사이 비는 물론 강풍 피해가 잇따랐습니다.\n\n정전이 온 가구는 1만 5,000가구를 넘어선 가운데 4,000여 가구만 복구된 상황입니다.\n\n시설 피해도 적지 않았는데요.\n\n앞서 말씀드린 하우스시설 붕괴는 물론이고, 레져보트가 전복되거나 공사현장 시설물이 떨어져 나가기도 했습니다.\n\n도로 침수와 중앙분리대 파손, 신호등 등 공공시설 33곳도 태풍의 위력을 피할 수 없었습니다.\n\n여기에다 소방서 간판 날림이나 고립자 구조까지 모두 100건이 넘는 피해 신고가 접수됐습니다.\n\n제주도는 아직 태풍 경보가 내려져 있는 가운데 다소 범위에서 벗어난 것으로 기상청은 내다보고 있습니다.\n\n제주도 대부분은 20~60mm, 산지는 최대 150mm이상의 비가 더 오겠습니다.\n\n다만 대부분 오후 전에는 비가 그칠 것으로 예상되고 있습니다.\n\n하늘길은 열려, 낮 12시 전후로 정상 운항할 예정입니다.\n\n기상청은 오전까지는 해안가 주변 활동을 주의하고 침수피해에도 대비해줄 것을 당부했습니다.\n\n지금까지 제주도 태풍 피해 현장에서 연합뉴스TV 정인용입니다.\n\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23\n\n▶ 연합뉴스TV 네이버 채널 구독   ▶ 생방송 시청\n\n▶ 대한민국 뉴스의 시작, 연합뉴스TV 앱 다운받기\n\n","content_img_src":null,"content_img_desc":null,"content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"11","warm":"1","sad":"4","angry":"1","want":"2"}},{"content_text":"동영상 뉴스\n[앵커]\n\n한반도가 이제 직접적인 태풍의 영향권에 들어가면서 피해가 속출하고 있습니다.\n\n남부지역에서는 1만7천 가구가 정전 피해를 입었데요.\n\n자세한 피해 소식 알아보겠습니다.\n\n한상용 기자, 특히 남부지역에서 피해가 크다고 하는데요.\n\n상황이 어떻습니까?\n\n[기자]\n\n네, 태풍 '링링'이 한반도에 영향을 미치면서 제주를 포함한 남부지역을 중심으로 정전과 시설파손 등 피해가 속출하고 있습니다.\n\n오늘 이 시간 현재 중앙재난안전대책본부에 따르면 제주와 광주·전남 지역에서 어제부터 모두 1만6,812가구에서 정전이 발생했습니다.\n\n구체적으로 제주에서 1만5,444여가구, 광주·전남에서는 1,368여가구가 정전 피해를 봤습니다.\n\n일부 가구는 오늘 오전 6시 전기가 다시 들어왔지만 지금도 복구 작업이 진행 중인 곳도 있습니다.\n\n시설물 피해도 잇따랐는데요. 제주에서는 비닐하우스가 날려 인근 주택을 덮치는 등 민간시설 12곳이 파손됐습니다.\n\n제주·전남 지역을 중심으로 간판·유리창 파손이나 고립자 구조 등 102건의 긴급 안전조치가 이뤄졌습니다.\n\n항공기와 여객선 운항이 곳곳에서 통제되고 도로도 일부 막혔는데요, 항공기는 제주공항 40편, 김포공항 28편 등 어제부터 모두 10개 공항에서 89편의 발이 묶였습니다.\n\n목포와 마산, 여수를 오가는 여객선의 운항도 전면 통제됐습니다.\n\n[앵커]\n\n정부도 비상 대응에 들어갔죠. 어떻게 대응을 하고 있는 건가요.\n\n[기자]\n\n네, 태풍이 수도권에도 영향을 미칠 것으로 보이면서 정부도 총력 대응을 하고 있는데요.\n\n중앙재난안전대책본부 비상근무 단계를 2단계로 가동한 상태입니다.\n\n위기경보도 2단계 '주의'에서 3단계 '경계'로 높아졌습니다.\n\n태풍 예비특보가 발령된 모든 시·도에는 현장 상황관리관이 파견된 상황입니다.\n\n정부는 어제 오후 1시부로 제주지역에 태풍주의보가 발효됨에 따라 경계 수위를 강화했는데요.\n\n이에 따라 정부는 관계부처와 지방자치단체에 자체 비상 근무체계를 강화하고 태풍 대응에 모든 역량을 집중해 달라고 요청했습니다.\n\n각 지자체와 기관에서는 강풍에 대비해 교량 통제, 낙하물 안전대책, 해안시설 대비책 등을 강화하도록 했습니다.\n\n그러면서 일반 시민에게는 창문을 단단히 고정하는 등 강풍 대비 행동요령을 숙지하고 외부활동을 자제해 달라고 당부했습니다.\n\n지금까지 보도국에서 전해드렸습니다.\n\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23\n\n▶ 연합뉴스TV 네이버 채널 구독   ▶ 생방송 시청\n\n▶ 대한민국 뉴스의 시작, 연합뉴스TV 앱 다운받기\n\n","content_img_src":null,"content_img_desc":null,"content_video_src":null,"content_video_desc":"남부지역 1만7천가구 정전…시설피해 속출","content_reaction":{"good":"2","warm":"0","sad":"0","angry":"0","want":"1"}},{"content_text":"동영상 뉴스\n[앵커]\n\n역대급 강풍을 동반한 태풍 '링링'이 전남 서해상을 관통하면서 피해 신고가 잇따르고 있습니다.\n\n대형 해상크레인이 바다에 표류하고, 정전과 침수 피해가 속출하고 있습니다.\n\n목포에 나가 있는 취재기자 연결해 보겠습니다.\n\n김경인 기자.\n\n[기자]\n\n네, 전남 목포 북항에 나와 있습니다.\n\n정말 이런 강풍은 처음 겪어 보는 것 같습니다.\n\n몸을 가누기 힘들 정도로, 그야말로 무섭다는 생각이 들 정도의 강풍이 몰아치고 있습니다.\n\n정말 상상을 초월할 정도의 강풍인데요, 우선 준비한 영상 보면서 말씀드리겠습니다.\n\n오늘 새벽 최대 순간 풍속이 초속 52.5m를 기록했던 신안 가거도 영상인데요.\n\n집채만 한 파도가 방파제를 넘어 들이닥치는 모습입니다.\n\n방파제 곳곳도 파도에 파손됐습니다.\n\n사방에서 경적도 들리실 텐데요.\n\n강풍 충격에 차량에서 자동으로 경보음이 울리는 겁니다.\n\n목포에서는 1,200t급 대형 해상 크레인이 바다에 표류하고 있습니다.\n\n강풍과 파도의 위세에 부두에 묶여 있던 대형 해상 크레인의 홋줄이 터지면서 200m 이상 떠밀려 간 건데요.\n\n해경과 업체 관계자들이 안전조치를 하긴 했지만, 큰 파도로 인해 인양 작업은 엄두도 내지 못하고 있습니다.\n\n전남에서만 접수된 피해 신고는 모두 400건에 달합니다.\n\n정전과 침수 피해 가구가 속출하고 가로등과 신호등, 가로수가 부러지는 피해가 이어지고 있습니다.\n\n아직은 인명피해는 발생하지 않았는데요, 피해는 앞으로 점차 늘어날 것으로 예상됩니다.\n\n여객선 뱃길이 막힌 것은 물론이고, 목포대교와 신안 천사대교 등 전남 6개 해상 교량도 통제되고 있습니다.\n\n태풍 링링은 현재 전북 서해안을 통과해 충청 서해안으로 향하고 있습니다.\n\n전남과 광주는 오늘 오전까지는 태풍의 영향권에 머물 것으로 예상됩니다.\n\n태풍 상황, 계속에서 이곳에서 전해드리겠습니다.\n\n지금까지 전남 목포 북항에서 연합뉴스TV 김경인입니다.\n\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23\n\n▶ 연합뉴스TV 네이버 채널 구독   ▶ 생방송 시청\n\n▶ 대한민국 뉴스의 시작, 연합뉴스TV 앱 다운받기\n\n","content_img_src":null,"content_img_desc":null,"content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"63","warm":"14","sad":"7","angry":"9","want":"1"}},{"content_text":"동영상 뉴스\n[앵커]\n\n태풍 '링링'이 목포를 지나 계속 북상하고 있습니다.\n\n전국에 태풍특보가 내려지면서 본격 영향권에 들었는데요.\n\n자세한 태풍 상황은 기상전문기자 연결해 알아봅니다.\n\n김동혁 기자.\n\n[기자]\n\n현재 태풍 '링링'은 제주와 목포를 지나 서해안을 따라 계속 북상하고 있습니다.\n\n한반도 근처로 올라와서도 강풍반경이 370km에 달할 정도로 강한 세력을 유지하고 있습니다.\n\n현재 군산 남서쪽 해상에서 북상 중인 태풍 '링링'은 오전 11시쯤 충남서해상, 정오쯤엔 수도권에 가장 가깝게 접근하겠고,\n\n오후 3시쯤엔 북한 황해도에 상륙할 것으로 보입니다.\n\n태풍이 서해안을 따라 올라가면서 오른쪽에 위치한 전국이 태풍의 직접 영향권에 들었습니다.\n\n전남 가거도에서는 역대 4위 기록에 해당하는 순간 초속 52.5m의 돌풍이 몰아쳤고, 전남 홍도에서도 초속 43.9m가 기록됐습니다.\n\n앞으로도 태풍의 중심 세력이 지나는 흑산도와 선유도, 백령도 등 서해 도서 지역에서는 기록적인 강풍이 불 것으로 예상됩니다.\n\n현재 제주와 호남, 수도권 등 서쪽 지역은 태풍 경보가, 영남 등 동쪽에선 태풍주의보가 내려져 있습니다.\n\n조금 후인 7시부터는 서울 등 수도권에서도 태풍경보가 발효되겠고, 오후 2~3시 전후로 가장 큰 영향을 받을 것으로 보입니다.\n\n지리산 부근과 제주산간, 서해 5도에서는 150mm가 넘는 많은 비가 더 내리겠고, 호남과 제주에서도 최고 60mm가 예상됩니다.\n\n한반도 전역이 태풍의 위험반원에 놓여 내일까지도 초속 20~50m에 달하는 강풍도 몰아치겠습니다.\n\n기상청은 강력한 폭풍우로 인해 심각한 피해가 우려된다며, 계속해서 철저한 대비를 당부했습니다.\n\n지금까지 보도국에서 전해드렸습니다.\n\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23\n\n▶ 연합뉴스TV 네이버 채널 구독   ▶ 생방송 시청\n\n▶ 대한민국 뉴스의 시작, 연합뉴스TV 앱 다운받기\n\n","content_img_src":null,"content_img_desc":null,"content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"4","warm":"1","sad":"2","angry":"5","want":"2"}},{"content_text":"[더,오래] 현예슬의 만만한 리뷰(67) 영화 '우리집'\n영화 '우리집'의 세 주인공(오른쪽부터). 하나와 유미, 유진 자매. 이들은 각자 집을 사수하기 위해 고군분투 한다. 사진은 유미가 주은 박스로 그들이 꿈꾸는 집을 만들고 있는 모습이다. [사진 아토ATO]\n\n여러분은 ‘집' 하면 어떤 것이 떠오르시나요? 어떤 사람은 물리적인 ‘집'을 떠올리실 수도 있고 또 어떤 사람은 정서적인 ‘집'을 떠올리실 수도 있습니다. 물리적인 ‘집'이라고 하면 그야말로 공간을 의미하고 정서적인 ‘집'이라면… 뭐랄까요. 말로는 좀 설명하기 어려운 따뜻함, 편안함과 함께 자연스레 떠오르는게 있습니다. 바로 ‘가족' 인데요. 집은 곧 가족으로 연결되죠.\n\n오늘 소개해드릴 영화에서는 이런 집을 지키려는 세 명의 아이가 등장합니다. 앞서 말한 물리적인 ‘집’을 지키려는 자매와 정서적인 ‘집'을 지키려는 한 소녀가 있죠. 그 나이 또래 어린아이가 생각할 수 있는 각자의 방법을 통해 자기 집을 사수하려는 이 세 아이들이 참 귀엽다가도 애잔했는데요. 이 아이들의 속 사정을 한번 들어보겠습니다.\n\n\n“우리집은 내가 지킬 거야. 물론 너희 집도!”\n\n\n주인공 하나(김나연 분)네 부모님은 사이가 좋지 않다. 매일 아침 저녁으로 싸우는 모습에 하나는 가족들이 서로 떨어지게 될까봐 불안하다. [사진 아토ATO]\n\n먼저 주인공 하나(김나연 분)네 가족은 부모님의 사이가 좋지 않습니다. 매일 아침 저녁 상관없이 싸우는 소리에 걱정이 많은 하나는 가족이 서로 떨어지게 될까봐 불안합니다. 이런 하나가 할 수 있는 건 요리를 해서 가족들과 함께 식사를 하는 것이죠.\n\n식재료를 사러 마트에 간 하나는 우연히 유미(김시아 분), 유진(주예림 분) 자매를 만나게 되는데요. 갑자기 언니를 잃어버린 유진이를 데리고 있다가 찾아주게 되면서 하나와 이들 자매는 친해지게 됩니다.\n\n유미, 유진은 거의 두 자매끼리 생활하는데요. 부모님이 도배 일을 하셔서 지방에 있는 날이 많기 때문이죠. 이로 인해 어렸을 때부터 여기저기 이사를 많이 다녔습니다. 어느 날 자매는 집주인 아주머니가 집을 내놨다는 말을 듣고 또 이사해야 한다는 생각에 불안해지는데요.\n\n반면 하나는 하나대로 가족들의 사이가 좋아질 방법을 생각하다 과거 가족 여행 갔을 때를 떠올리게 됩니다. 그래서 여행을 위해 엄마, 아빠, 오빠를 설득하는데요. 과연 이 아이들은 각자의 집을 지켜낼 수 있을까요.\n\n\n날것 그대로의 자연스러운 연기\n영화는 누구나 인생에서 한번쯤은 겪는 ‘가족' 문제를 아이들의 시선에서 그리고 있다. 어른의 시선으로 보면 별거 아닐 수 있지만 아이들은 그들 나름대로 진지한 고민과 계획을 가지고 가족을 지키려한다.[사진 아토ATO]\n\n인생에 있어서 누구나 한번쯤은 ‘가족' 문제로 어려움을 겪습니다. 아마 지금도 가족 때문에 속상하신 분들이 있으실 텐데요. 이 영화는 아이들의 시선에서 본 가족 문제를 그리고 있다는 점이 신선합니다. 어른의 시선에서 보면 ‘저게 문제 해결에 도움이 될까’ 싶지만 아이들은 그 나름대로 진지한 고민과 계획을 가지고 실행하려 합니다.\n\n영화를 보다 보면 참 ‘아이답다'는 생각이 드는데, 그 ‘아이답다'는게 연기처럼 보이는 것이 아니고 실제 아이를 데려다 놓은 것 같습니다. 여기에서 감독의 연출력이 돋보입니다.\n\n윤가은 감독은 전작 ‘우리들' 촬영 당시 배우들에게 대본을 주지 않고 상황극을 통해 연기 지도를 했다고 알려졌는데요. 이번 ‘우리집'에서는 오디션부터 특별했습니다. 연기 보다는 자기 이야기를 할 수 있는 친구를 선발했다고 하죠. 선발된 배우들과 촬영 두어달 전부터 영화의 주제와 메시지에 대해 함께 이야기를 나누고 즉흥극을 통해 각자 캐릭터에 맞게 수정하는 과정을 반복 했다고 하네요.\n\n\n영화 '우리집'의 윤가은 감독(가운데). 감독은 영화의 주제와 메시지에 대해 배우들과 이야기를 나누고 그 이야기를 바탕으로 수정하는 과정을 반복했다고 한다. [사진 아토ATO]\n\n이전에 소개해 드린적 있는 ‘아무도 모른다' 라는 영화에서 고레에다 히로카즈 감독도 대본 없이 배우들에게 그때그때 지시했다고 하는데요. 그래서인지 두 영화 모두 연기자가 아닌 진짜 아이들이 이야기하는 것 같은 날것 그대로의 연기가 나왔다고 생각합니다.\n\n또 하나 이 영화에서 반한 점은 동화 같은 따뜻한 색감이었는데요. 아이들의 모습과도 잘 어울려 사랑스러움을 더했습니다. 이는 1970년대 사진용 렌즈를 영화 메인 렌즈로 활용해 필름 사진에서 볼 수 있는 독특한 감성을 구현해 냈다고 합니다.\n\n보면 볼수록 입가에 미소가 지어지는 이 귀여운 영화를 여름의 늦자락에 꼭 만나보시길 추천드립니다.\n\n\n우리집\n영화 '우리집' 포스터. [사진 아토ATO]\n\n감독&각본: 윤가은\n출연: 김나연, 김시아, 주예림\n촬영: 김지현\n음악: 연리목\n장르: 드라마, 가족\n상영시간: 92분\n등급: 전체 관람가\n개봉일: 2019년 8월 22일\n\n\n현예슬 hyeon.yeseul@joongang.co.kr\n\n\n\n\n▶ 네이버 메인에서 중앙일보를 받아보세요\n▶ 중앙일보 '홈페이지' / '페이스북' 친구추가\n\nⓒ중앙일보(https://joongang.co.kr), 무단 전재 및 재배포 금지","content_img_src":"https://imgnews.pstatic.net/image/025/2019/09/07/0002935603_001_20190907090116762.jpg?type=w647","content_img_desc":"영화 '우리집'의 세 주인공(오른쪽부터). 하나와 유미, 유진 자매. 이들은 각자 집을 사수하기 위해 고군분투 한다. 사진은 유미가 주은 박스로 그들이 꿈꾸는 집을 만들고 있는 모습이다. [사진 아토ATO]","content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"2","warm":"0","sad":"0","angry":"1","want":"0"}},{"content_text":"(서울=뉴스1) 박라경 에디터 = 한낮에는 아직 여름의 열기가 남아 있지만 아침저녁에는 제법 서늘한 바람이 불면서 가을 정취를 풍기고 있다. 가을에 접어드는 이 시기엔 본격적으로 해산물의 제철이 시작된다. 대하 축제나 꽃게 축제가 열리는 곳곳에는 싱싱한 해산물을 맛보기 위해 전국에서 미식가들이 몰려든다. 지금 먹으면 가장 맛있는 해산물을 꼽아봤다.\n\n\n\n◇ 대하(9~11월)\n가을 바다의 진미로 꼽히는 대하는 아미노산이 풍부한 고단백 저지방 식품이다. 가을이면 달콤한 맛을 내는 글리신(glycine) 함량이 최고조에 이르기 때문에 지금 먹으면 그야말로 꿀맛이다. 아미노산의 일종인 글리신은 뇌의 각성 상태를 안정시키고 수면의 질을 개선한다는 연구 결과가 있다.\n\n대하는 키토산(chitosan), 타우린(taurine)이 풍부해 저밀도 지단백 콜레스테롤(LDL)을 제거하고 혈압 조절과 신경 안정에 도움을 준다. 머리 부분에도 많이 들어 있으므로 바싹 구워서 함께 먹는 것이 좋다.\n\n\n\n◇ 꽃게(9~10월)\n꽃게는 단백질을 비롯해 류신(leucine), 리신(lysine), 메티오닌(methionine) 등 각종 아미노산이 풍부한 반면 지방 함량은 낮아 성장기 어린이나 노인에게 좋다. 칼슘이 다량 들어있어 폐경기 여성들의 골다공증 예방에도 도움이 된다. 꽃게 100g에는 118㎎의 칼슘이 함유돼 있는데 이는 우유(91㎎)보다 많은 양이다. 껍데기에 풍부한 키토산은 지방흡착과 이뇨작용에 뛰어난 성분으로 알려져 있다.\n\n게 껍데기에는 살의 약 3배에 달하는 아스타크산틴(astaxanthin)이 존재한다. 이는 카로티노이드의 일종으로 꽃게를 삶으면 빨갛게 되는 이유가 바로 색소단백질이 분해되면서 붉은색의 아스타크산틴 색소가 나타나기 때문이다. 항산화 작용을 하는 아스타크산틴은 항염증, 눈의 피로 개선, 노화 방지 효과가 있다.\n\n\n\n◇ 고등어(9~11월)\n고등어는 ‘바다의 보리’라는 별명이 있을 정도로 단백질과 지질이 풍부한 식품이다. 여름에 산란을 마친 고등어는 월동준비를 위해 늦가을까지 왕성한 먹이 활동을 하기 때문에 지금 먹으면 맛도 영양도 최고다. 특히 고등어 꼬리에는 피부를 건강하게 하는 비타민 B2가 많다.\n\n고등어와 같은 등 푸른 생선에는 오메가-3 지방산인 EPA, DHA가 풍부해 콜레스테롤 수치 조절 및 뇌 기능 증진에 도움이 된다. 일주일에 2~3번 등 푸른 생선을 섭취하면 심장병을 예방할 수 있다는 연구 결과도 있다. 하지만 고등어를 튀기면 EPA, DHA 손실이 많기 때문에 가급적 조림이나 찜으로 먹는 것을 권장한다.\n\n\n\n◇ 갈치(7~10월)\n예부터 갈치는 홀쭉하고 긴 생김새가 마치 기다란 칼과 같다 해서 '도어(刀魚)' 또는 '칼치'라고 불렀다. 고등어와 마찬가지로 먹이활동을 활발하게 하는 9~10월에 가장 살이 찌고 기름이 올라 맛이 좋다. 단백질 함량이 높고 리신, 페닐알라닌(phenylalanine), 메티오닌 등 필수 아미노산이 함유돼 있어 근육량이 부족한 사람이나 성장기 어린이가 섭취하면 좋다.\n\n갈치는 위내 체류 시간이 길지 않아 소화가 잘 되고 위산 분비를 촉진하는 호르몬인 가스트린(gastrin)을 덜 자극해 위벽을 보호하는 효능이 있다. 불포화 지방산도 풍부해 고혈압, 동맥경화, 심근경색 등 성인병을 예방하고 두뇌 발달을 돕는다. 암세포의 자멸사를 유도하는 요오드 함량도 다른 생선에 비해 높다.\n\n[news1] '푸드·요리·맛집·건강·다이어트' 뉴스 제보 - inautumn@news1.kr\n\ninautumn@news1.kr\n\n\n\n▶ [ 크립토허브 ] ▶ [ 해피펫 ]\n\n▶ 네이버 메인에서 [뉴스1] 구독하기!\n\n[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]","content_img_src":"https://imgnews.pstatic.net/image/421/2019/09/07/0004186451_001_20190907090037962.jpg?type=w647","content_img_desc":null,"content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"32","warm":"1","sad":"0","angry":"12","want":"6"}},{"content_text":"동영상 뉴스\n투표 조작 의혹에 휘말린 엠넷 '아이돌학교'의 시청자들이 제작진을 고소, 고발했습니다.\n\n'아이돌학교' 시청자로 구성된 진상규명위원회는 어제 서울지방경찰청에 CJ ENM 산하 엠넷 직원들을 사기 혐의로 고소하고 증거인멸교사 혐의로 고발했습니다.\n\n이들은 지난 2017년 '아이돌학교' 최종회 방영 당일 시청자들의 투표 인증은 5천 표에 달했지만, 방송 공개 득표수는 2천6백 표에 불과했다며 조작 의혹을 제기했습니다.\n\n또, 비슷한 의혹을 받는 '프로듀스X101'에 대한 수사가 진행되는 도중 엠넷이 '아이돌학교' 제작진에게 원본 데이터를 삭제하라고 지시한 정황을 포착했다고 주장했습니다.\n\n▶ 대한민국 24시간 뉴스 채널 YTN 생방송보기\n▶ 네이버에서 YTN 뉴스 채널 구독하기\n▶ 힙알못이 반드시 봐야 할 한국힙합 레전드! 드렁큰타이거!\n\n\n[저작권자(c) YTN & YTN PLUS 무단전재 및 재배포 금지]","content_img_src":null,"content_img_desc":null,"content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"0","warm":"1","sad":"0","angry":"20","want":"6"}},{"content_text":"\n\n태풍 '링링' 최대 순간초속 39.3ｍ 강풍 몰아쳐 '매서운 가을태풍 실감'\n\n영향권 벗어나도 강풍·높은 파도 여전 '주의당부'…도, 비상태세 유지\n\n\n제주 비닐하우스 태풍에 '폭삭'(서귀포=연합뉴스) 변지철 기자 = 제13호 태풍 '링링'이 제주를 강타한 7일 오전 제주 서귀포시 서호동에 있는 감귤 비닐하우스가 강풍에 폭삭 주저앉아 있다. 2019.9.7 bjc@yna.co.kr\n\n\n(제주=연합뉴스) 고성식 백나용 기자 = 태풍 링링이 몰고 온 강한 비바람으로 제주 곳곳에서 시설물 파손 등 큰 피해가 발생했다.\n\n제주지방기상청은 이날 오전 6시께 태풍 링링이 제주 북서쪽 약 200㎞ 부근 해상에서 시속 45㎞로 북진해 제주가 점차 영향권에서 벗어나고 있다고 밝혔다.\n\n그러나 이날까지 바람이 매우 강하게 불고 해안을 중심으로 너울에 의해 물결이 높게 일겠으니 주의가 필요하다고 밝혔다.\n\n태풍 링링으로 6일부터 이날 오전 6시 20분까지 한라산 윗세오름에 360.6㎜의 많은 비가 내렸고 한라산 사제동산 356㎜, 어리목은 305㎜의 강수량을 기록했다.\n\n또 제주시 86.5㎜, 서귀포 60㎜, 성산 46.2㎜, 고산 40.4㎜의 비가 내렸다.\n\n태풍이 제주에 근접한 이날 새벽 3시께 한라산 윗세오름에서 최대 순간풍속 초속 39.3ｍ의 강한 바람이 불었다.\n\n또 비슷한 시각 다른 지역 최대 순간풍속(초속)은 고산 37.3ｍ, 차귀도 36.5ｍ, 새별오름 33.2ｍ, 성판악 31.8ｍ, 마라도 30.9ｍ, 외도 29.8ｍ, 제주공항 29.1ｍ 등을 기록했다.\n\n고산의 최대 순간풍속(초속 37.7ｍ)은 9월 고산에서 분 바람 중 역대 4위다.\n\n성산에서도 최대 순간풍속이 초속 27.5ｍ에 달해 같은 달 성산의 최대 순간풍속 기준 역대 4위에 올랐다.\n\n\n태풍에 제주 해안도로 일부 유실(제주=연합뉴스) 제13호 태풍 '링링'의 직접 영향권에 접어든 6일 오후 제주시 애월해안도로 일부 구간이 유실돼 제주도 상하수도본부 직원들이 복구작업을 하고 있다. 이 일대 500ｍ 구간 도로가 통제됐다. 2019.9.6 [제주소방서 제공. 재판매 및 DB 금지] bjc@yna.co.kr\n\n\n태풍 링링이 몰고온 강한 비바람으로 제주 곳곳에서 피해가 잇따랐다.\n\n제주도 재난안전대책본부에 따르면 현재까지 사유시설 21건, 공공시설 33건의 파손피해가 접수됐다. 또 119 소방당국은 바람에 날린 간판을 안전한 곳으로 이동 조치하는 등 56건의 안전조치를 했다.\n\n도 재난안전대책본부는 서귀포시 서호동에서 한 개 동당 3천967㎡ 면적의 한라봉 시설 하우스 2개 동이 강풍에 힘없이 주저앉았다고 밝혔다.\n\n시설 하우스가 주저앉으면서 바로 옆 주택을 덮쳐 거주자가 임시 대피했다.\n\n도 재난안전대책본부는 시설 하우스가 붕괴하면서 바로 옆 다른 시설 하우스도 무너져 최대 20여개 동의 시설 하우스에 피해가 있을 수 있다면서 태풍의 영향권에서 완전히 벗어나면 정확한 파손 면적 등 피해를 조사할 예정이다.\n\n6일 오후 11시 7분께 서귀포시 서귀동에서는 공사장 펜스가 넘어지면서 주변 차량이 파손되고 담장까지 덮치는 일이 발생, 119 구조대 등이 안전조치를 했다.\n\n6일 오후 8시 53분께 제주시 한경면의 등대에서 관광객 1명이 고립됐다가 해경에 무사히 구조되기도 했다.\n\n또 서귀포시 성산읍 고성리에서 5명, 서귀동에서 1명 등 6명이 엘리베이터에 갇혔다가 소방당국에 구조됐다.\n\n서귀포시 남원읍 태흥2리 포구에서는 정박 중인 1t급 레저 보트 2척이 전복됐으나 인명 피해는 발생하지 않았다.\n\n건물 외벽 타일, 벽돌 등이 파손되거나 유리창이 깨진 곳도 있었으며 간판이 강풍에 떨어지거나 가로수가 부러져 도로에 쓰러지고, 신호등과 중앙분리대가 쓰러지는 등 시설물 피해가 잇따라 현장 안전조치가 진행됐다.\n\n\n공사장 안전조치하는 소방대원들(서귀포=연합뉴스) 제13호 태풍 '링링'의 직접 영향권에 접어든 7일 오전 제주 서귀포시 서귀동의 한 공사장 가림막이 강풍에 쓰러져 소방대원들이 안전 조치하고 있다. 2019.9.7 [제주소방서 제공. 재판매 및 DB 금지] bjc@yna.co.kr\n\n\n밤사이 강풍에 전기 공급 선로가 끊기고 변압기가 고장 나 전기 공급이 끊기는 사고도 잇따랐다.\n\n7일 오전 7시 기준 제주에서 1만5천708가구가 정전 피해를 겪은 것으로 집계됐다.\n\n정전은 서귀포시 안덕면 사계리 380가구, 법환동 435가구, 서호동 414가구, 영락리 951가구, 제주시 애월읍 1천165가구 등 도내 곳곳에서 발생했다.\n\n현재 4천273가구는 전력 공급이 복구됐으며, 1만1천435가구는 복구 작업이 진행 중이다.\n\n항공편·여객선 운항은 7일에도 차질을 빚을 것으로 예상된다.\n\n오전 7시 30분 현재 결항이 예정된 항공편은 총 207편(출발 108, 도착 99)이다.\n\n이에 따라 이날 오전 6시 30분 제주에서 김포로 출발 예정이었던 아시아나항공 OZ8900편을 시작으로 제주를 오가는 항공편이 줄줄이 운항을 취소했다.\n\n항공사들은 이날 낮부터 순차적으로 항공편 운항을 재개할 것으로 보인다. 각 항공사는 제주 출발 기준 정오를 전후로 운항을 재개하기로 했다.\n\n전날인 6일에도 태풍의 영향으로 항공편 운항이 줄줄이 취소돼 총 95편(출발 42편, 도착 53편)이 결항했다.\n\n제주공항에는 현재 태풍과 윈드시어(돌풍) 특보가 발효 중이다.\n\n제주공항 관계자는 \"날씨 상황에 따라 항공편 재개 시간이 변동될 수 있다\"며 \"항공편 이용객들은 사전에 항공사에 운항 여부를 확인하고 공항을 찾아달라\"고 말했다.\n\n바닷길도 막힌 상태다. 6일 오후부터 이날까지 제주와 다른 지역을 오가는 여객선 운항이 전면 통제됐다.\n\n도 재난안전대책본부는 비상Ⅱ단계를 발령하고 13개 협업부서와 교육청, 경찰청, 해양경찰청, 한국전력공사, 해병대 9여단 등 재난관리책임기관과 24시간 상황근무체계를 운영 중이다.\n\n한라산 입산은 전날부터 통제했으며, 제주올레는 올레길 탐방 자제를 요청했다.\n\n해수욕장 11곳도 모두 폐쇄했으며 관광객·낚시객·야영객 등에 안전조치를 취하고 침수지역 차량 이동과 출입통제 조치를 했다.\n\n이 밖에 대형 공사장, 가로등, 도로 표지판, 옥외광고물, 인명피해 우려 지역에 대한 점검과 안전선 설치 등의 안전조치를 했다고 도는 전했다.\n\n\n공사장 안전조치하는 소방대원들(제주=연합뉴스) 제13호 태풍 '링링'의 직접 영향권에 접어든 7일 오전 제주시 오라2동의 한 공사장 가림막이 강풍에 쓰러져 소방대원들이 안전 조치하고 있다. 2019.9.7 [제주소방서 제공. 재판매 및 DB 금지] bjc@yna.co.kr\n\n\n또한 도교육청은 이날 방과후교실과 돌봄교실 운영도 취소하도록 했다.\n\n해경은 제주 연안의 안전사고 위험예보를 가장 높은 단계인 '경보'로 격상했다.\n\n도내 항·포구에는 태풍을 피해 정박한 어선들이 들어찼다. 도 당국에 따르면 현재 어선 1천980척이 대피했다.\n\n기상청은 제주가 태풍의 영향권에서 벗어나더라도 이날 매우 강한 바람을 동반한 비가 내리고 해상에서 물결이 높게 일겠다고 예보했다.\n\n또 해안에서 너울에 의해 물결이 높게 일어 방파제나 해안도로를 넘는 곳이 있겠다며 주의를 당부했다.\n\n이날 예상 강수량은 20∼60㎜, 산지 150㎜다.\n\n해상에서는 파도가 4∼10ｍ로 높게 일겠다.\n\n기상청은 제주육상과 해상에 내린 현재 태풍 특보를 유지했다.\n\n\n태풍 '링링' 영향 제주공항 운항 차질(제주=연합뉴스) 백나용 기자 = 제13호 태풍 '링링'의 영향으로 6일 오후 제주공항 항공편 운항에 차질을 빚고 있다. 2019.9.6 dragon.me@yna.co.kr\n\n\nkoss@yna.co.kr\n\n▶확 달라진 연합뉴스 웹을 만나보세요\n\n▶네이버 [연합뉴스] 채널 구독 ▶뭐 하고 놀까? #흥","content_img_src":"https://imgnews.pstatic.net/image/001/2019/09/07/PYH2019090700860005600_P2_20190907085012185.jpg?type=w647","content_img_desc":"제주 비닐하우스 태풍에 '폭삭'(서귀포=연합뉴스) 변지철 기자 = 제13호 태풍 '링링'이 제주를 강타한 7일 오전 제주 서귀포시 서호동에 있는 감귤 비닐하우스가 강풍에 폭삭 주저앉아 있다. 2019.9.7 bjc@yna.co.kr","content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"16","warm":"5","sad":"44","angry":"13","want":"5"}},{"content_text":"[라영철의 모터바이크 시승기]\n초등학생 때부터 바이크 탄 1위,\n지난 대회 본선 출전 앞두고 사고 당해 2년 만에 재도전한 2위\nGS 트로피 한국 선발전 4수 끝에 본선에 진출한 3위\n[노컷TV 라영철 기자]\nBMW모토라드 ‘GS 트로피 2020’본선에 오른 한국대표팀 3명은 제각기 스토리를 갖고 있었다.\n\n1위를 차지한 윤연수 선수는 초등학교 4학년 때부터 바이크를 타기 시작했으며, 현재 모터사이클 전문잡지 기자로서 활동하고 있다. 그의 도전은 세계여행을 꿈꾸면서 시작됐고, 이번 선발전을 앞두고 저속 밸런스 연습에 집중했다고 밝혔다.\n\n2위를 한 권혁용 선수는 안타깝고 아픈 사연을 갖고 있다. 그는 지난 대회 국내 선발전에서 1위로 본선 티켓을 획득했지만, 불의의 사고로 본선에 출전하지 못했다. 이후 그는 한국 대표팀의 모습을 병상에서 지켜봐야만 했다.\n\n3위 김현욱 선수는 GS 트로피 국내 선발전 4수생이다. 그는 세 번의 도전 끝에 본선행에 올랐다. 김 선수는 모든 영광을 아내에게 바쳤다. 그리고 끝까지 포기하지 않는 GS 트로피 정신이 자신의 삶에도 큰 영향을 줬다고 말했다.\n\nCBS노컷뉴스는 BMW모토라드‘GS 트로피 2020’을 앞두고 펼쳐진 한국 대표 선발전에서 영예의 본선에 오른 수상자들을 만나 진솔한 소감을 들어봤다.\n\n다음은 한국 대표팀의 수상 소감이다.\n\n■ 윤연수 선수 (BMW모토라드 ‘GS 트로피 2020’ 한국 대표 1위)\n\n\nBMW모토라드 'GS 트로피 2020' 한국 대표 1위 윤연수 선수 (사진=BMW모토라드 코리아)\n△ 1위를 차지한 소감은?\n\n“너무 좋습니다. 그리고 운이 좋았다고 생각합니다.”\n\n△ 아쉬웠던 점과 보완 계획은?\n\n“오늘 경기에 대해서 아쉬웠던 점이기도 한데요. 달리기를 1등 못한 게 아쉽습니다. 체력적으로 제가 좀 더 부족하다고 느낀 게 아쉬웠습니다.”\n\n“사실 어릴 때부터 모터바이크를 좋아했어요. 그래서 자연스럽게 오프로드를 타는 게 즐거웠는데 이제 자연스럽게 세계여행을 꿈꾸게 됐고 세계여행의 축소판이라고 불리는 GS 트로피라는 것을 알게 되었습니다. 그렇게 자연스럽게 꿈을 이루기 위해 한번 도전해보는 시간을 갖게 된 것 같습니다.”\n\n△ 연습 기간과 중점 훈련은?\n\n“연습기간은 솔직히 다들 몇 년을 탔다 몇 개월을 탔다는 이런 것보다 저는 시간나면 탔습니다. 중점적으로 BMW바이크로 저속 밸런스 중심의 연습을 많이 했다.”\n\n△ 언제부터 바이크를 탔나?\n\n“4바퀴 쿼드 바이크 흔히 ATV라고 불리는 바이크는 초등학교 4~5학년 때부터 시작했고요. 오프로드 바이크 두 바퀴 오토바이를 탄 것은 중학교 2학년 때부터 시작했습니다. 참고로 오프로드는 면허 없이도 탈 수 있습니다.”\n\n■ 권혁용 선수 (BMW모토라드 ‘GS 트로피 2020’ 한국 대표 2위)\n\n\nBMW모토라드 'GS 트로피 2020' 한국 대표 2위 권혁용 선수\n△ 수상 소감은?\n\n“저 스스로에 대한 검증이 필요했고요, 증명하고 싶었습니다. 지난해 국제대회 본선을 앞두고 당한 사고 이전과 사고 이후 특정한 시점을 계기로 다시 어느 정도 회복할 수 있다는 것을 증명하고 싶었고, 가장 큰 원동력은 그렇게 다시 증명할 수 있도록 도와준 가족과 제가 연습할 수 있도록 시간을 많이 만들어 주고 그 부분이 제일 큰 원동력이 된 것 같습니다.”\n\n△ 가장 힘들었던 점은?\n\n“지난번 대회 때 1위를 하고도 해외로 떠나기 2주일 전에 사고가 났습니다. 병원에서 참여한 동료들, 선발되고 1년 동안 함께 동고동락한 동생들이 타는 것을 병상에서 지켜봐야 하는 그 느낌은... 동생들에 대한 고마움, 미안함과 함께 내가 저 자리에 있었더라면 하는 생각 컸고, 그 와중에 그 친구들이 너무 잘 해줬고 역대 최고의 성적을 만들었어요. 나도 저 자리에 꼭 서고 싶었다는 생각이 컸고, 지금 이 자리에 올 때까지 재활이 매우 힘들었습니다. 그게 제일 힘들었습니다.”\n\n■ 김현욱 선수 (BMW모토라드 ‘GS 트로피 2020’ 한국 대표 3위)\n\n\nBMW모토라드 'GS 트로피 2020' 한국 대표 3위 김현욱 선수\n△ 본선 진출 소감은?\n\n“제가 2014년도와 2016년도에 도전을 했다가 고배를 마셨는데요. 그때 당시에는 제가 솔직한 말로 자만을 했었던 것 같습니다. 그때마다 제가 현실을 깨닫고 저의 체력이 문제라는 것을 알고 끝까지 포기하지 않는 트로피 정신으로 계속 이렇게 도전을 하다 보니깐 이 습관이 계속 포기하지 않고 도전하는 습관이 제 삶에도 되게 큰 영향을 많이 줬습니다. 그래서 앞으로도 이 트로피 정신으로 무궁무진하게 제가 발전할 수 있었으면 좋겠고요. 저는 예전에 우리나라가 못 살 때 도와줬던 독일을 좋아합니다. 그리고 그 나라의 바이크인 BMW 바이크를 좋아하고요. BMW 역사와 전통도 상당히 사랑합니다. 그래서 제 인생에도 많은 도움이 되었습니다. 두 번 실패했기 때문에 제가 오늘 성공할 수 있었다고 생각합니다. 제가 이 자리에 오기까지 6년이 걸렸던 것 같습니다. 감사합니다.”\n\n△ GS 트로피 도전 정신이 생활에 어떤 도움이 됐나?\n\n“우선 남자는 팔굽혀펴기 100번 할 수 있는 체력만 있으면 무슨 일이든 할 수 있고, 실패하더라도 다시 일어설 수 있다고 생각합니다. 제가 존경하는 복서 김승우 회장님께서 하신 말씀이 있는데 그거랑 제가 트로피 준비하는 것과 비슷했습니다. 제가 원래 팔굽혀펴기를 40개를 못했는데 한 번에 아무튼 지금은 60개 합니다. 100개까지 하고요. 그러다 보니 체력이 되는 게 도움을 많이 줬고 GS 트로피를 하면서 알게 된 정말 좋은 분들이 많습니다. 원래 제가 3,000만 원 넘는 바이크를 살 수 있는 형편이 아니었는데 어떻게 잡지에서 좋은 구두를 신으면 여자가 좋은 데로 간다는 얘기를 듣고 저도 좋은 바이크 타면 좋은 분을 만날 수 있지 않을까? 라는 생각으로...제가 계속하다 보니깐 이기는 습관이 됐던 거 같습니다.”\n\n△ 이번 대회의 가장 어려웠던 코스와 대회 전략은?\n\n“우선 처음에 타자마자 꺾이는 업힐 코스가...땅이 무르고 흙이랑 물이랑 섞여 있는 아주 난코스여서요. 거기서 한 방에 치지 못하면 어떻게 하나? 라는 공포심 때문에 잠도 잘 안 오고 그랬었는데 정말 다행히 운 좋게 한 번에 칠 수 있어서 정말 다행이고요. 전략이라면 제 친구인 우현 씨가 저한테 팁을 줘서 저도 그렇게 생각하고 있었는데 모굴 코스에서 흙을 다지고 가더라고요. 그게 도움이 많이 됐고요. 나머지는 펌핑이 안 오게 에어 파스 막 뿌리고 그랬습니다. 근육통이 심했습니다.”\n\n(제작: 김재두 PD)\n\n▶ 확 달라진 노컷뉴스\n\n▶ 인싸들의 선택, 노컷뉴스 구독 서비스\n\n▶ 노컷이 못한 일, 돈컷은 한다\n\n\neli7007@cbs.co.kr\n\n저작권자 © CBS 노컷뉴스 무단전재 및 재배포 금지","content_img_src":"https://imgnews.pstatic.net/image/079/2019/09/07/0003267696_001_20190907082518467.jpg?type=w647","content_img_desc":"BMW모토라드 'GS 트로피 2020' 한국 대표 1위 윤연수 선수 (사진=BMW모토라드 코리아)","content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"1","warm":"0","sad":"0","angry":"0","want":"0"}},{"content_text":"\n● 프로그램명: 건강365\n● KBS 3라디오 FM 104.9MHz\n● 2019.9.7(토)오전8~9시/오후4~5시\n● 진행: 박광식 KBS 의학전문기자\n● 출연: 임동희 삼성서울병원 안과 교수\n\n\n\n건강365 박광식의 건강이야기.\n오늘은 백내장에 대해서 삼성서울병원 안과 임동희교수와 함께 알아봅니다.\n\n◇박광식: 렌즈에 해당하는 수정체는 수명이 정해져 있나요? 사람마다 다른 건 왜 그렇죠?\n\n◆임동희:\n딱 정해진 수명이 있지는 않습니다. 80대, 90대 노인분들께서도 백내장이 진행은 합니다. 하지만, 그 백내장이 꽤 진행한 거랑 별개로 보는 데는 전혀 문제없이 지내는 경우도 많이 있습니다. 그래서 개인차가 있는 것 같고요. 반면에 뿌옇게 되는 혼탁이 시축을 가리거나 심하게 되면 백내장 수술시기를 빨리 고려하셔야 합니다.\n\n◇박광식: 백내장하고 노안은 어떻게 다른가요?\n\n◆임동희:\n노안은 사실 백내장 없이도 올 수 있습니다. 노안은 조절력을 상실하는 것인데요. 원래 우리 눈은 수정체를 잡고 있는 끈이 늘어났다가 줄어들었다가 하면서 수정체를 두껍게 만들었다가 얇게 만들었다가 해서 가까이도 보고 멀리도 보게 합니다. 그런데 수정체가 딱딱해 지면 이런 조절력이 떨어지기 때문에 수정체가 딱딱해지는 과정이 노안에 직접적인 원인이 됩니다. 여기에 덧붙여 수정체가 딱딱해 지면서 혼탁이 같이 진행되었을 때는 백내장이 진행한다고 볼 수 있습니다.\n\n◇박광식: 백내장이 나빠졌다 좋아졌다 할 수 있나요?\n\n◆임동희:\n네 맞습니다. 실제로 백내장이 생겼을 때 백내장이 생기는 부위나 종류에 따라서 시력이 대부분은 나빠지지만, 그 진행하는 과정에 일시적으로 시력이 좋아지는 시기가 있습니다. 오히려 근거리 시력이 조금 더 좋아지게 되고 밤에 동공이 확장되면서 백내장이 있는 부위 말고 백내장이 덜한 부위까지 빛이 통과할 수 있게 되면 야간 시력이 올라가는 시기가 있게 됩니다. 그래서 '백내장이 오히려 나아졌나?'라고 생각할 수 있는데요. 그 시기가 지나고 백내장이 더 진행하게 되면 시력이 더 떨어지기 때문에 치료가 필요하다고 생각할 수 있습니다.\n\n◇박광식: 백내장과 노안 수술을 같이 받으면 어때요?\n\n◆임동희:\n백내장과 노안 교정에 대해서 말씀을 드리면 노안이 있으신 분 중에서 백내장 수술이 굳이 필요없는 분들은 정기적으로 돋보기를 쓰신다든지 하면서 경과관찰을 하면 됩니다. 하지만, 백내장이 있는 분 중에서 노안이 같이 있으신 분들 즉 근거리 시력도 떨어지고 원거리 시력도 떨어지는 경우에는 백내장 치료를 하면서 여러 가지를 고려할 수 있습니다.\n\n젊었을 때는 멀리 있는 것을 내 시력으로 보게 되고 가까이 보는 것은 조절력으로 보는 건데요 이 조절력이 떨어지는 게 노안이고, 노안이 같이 있는 백내장에서 일반적인 백내장 수술을 하게 되면 멀리 보는 시력만 호전을 시키게 됩니다. 그래서 내가 가까이 보는 시력 근거리 시력도 잘 보이고 싶다면 다른 생각을 해볼 수 있습니다. 그러니까 돋보기 없이, 수술 후에 근거리 시력을 향상시키고 싶다고 하면 백내장 수술을 하면서 노안 교정을 같이 하는 게 추천됩니다.\n\n다만 이런 노안 교정을 하는 거는 저희가 백내장 수술 도중에 눈 안에 넣는 인공 수정체의 종류에 따라서 결정이 됩니다. 그렇다고 100% 인공 수정체로 노안이 없었던 때로 돌아가는 것은 아니기 때문에 어느 정도의 한계점은 있다는 것은 알고 계셔야 합니다. 그리고 망막에 질환이 있다든지 눈 안에 다른 질환이 있는 경우에는 노안 교정렌즈가 크게 효과가 없을 수 있기 때문에 그 전에 정밀하게 눈 검사를 하는 게 중요합니다.\n\n◇박광식: 백내장이 있으면 무조건 수술하나요?\n\n◆임동희:\n백내장은 나이 들면 다 생기는 질환이기 때문에 증상이 심하지 않다거나 백내장이 있더라도 합병증이 발생하거나 내가 느끼기에 별로 불편감이 없다고 하시면 사실은 정기적으로 안과 검진을 받으시다가 수술 시기를 결정하시면 됩니다.\n\n◇박광식: 수술하지 않아도 되는 경우, 평소에 백내장 관리를 어떻게 하면 좋을까요?\n\n◆임동희:\n조금씩은 진행을 하기 때문에 백내장이 나이가 점차 들어감에 따라서 진행 자체를 완전히 억제할 수는 없습니다. 다만, 일반적으로 시중에 나와 있는 백내장 안약을 사용해 볼 수 있고요. 그 안약 같은 경우는 백내장을 없애지는 못하지만, 진행 속도를 조금씩 늦춰줄 수 있다는 연구결과가 나와 있습니다. 그 외에 흡연이라든지 음주 그리고 자외선에 대해서 관리를 해 주시면 아무래도 백내장 진행을 조금 더디게 하는 데 도움이 될 수 있습니다.\n\n◇박광식: 백내장 수술 간단하게 생각하는 경향이 있는데, 전후로 살펴야 할 부분이 있지 않을까요?\n\n◆임동희:\n네, 맞습니다. 백내장 수술이 워낙 많이 하는 수술이고 나이가 드신 분들은 백내장 수술이라고 하면 굉장히 간단하게 생각하시는데요. 물론 입원을 하지 않고 수술 시간도 비교적 짧은 수술이긴 하지만 그래도 수술이기 때문에 수술 이전에 눈 상태를 확실하게 검진을 해야 합니다. 백내장 이외에 다른 질환이 있는지에 대해서 확인을 하셔야 하는데, 왜냐면 백내장인 줄 알고 수술을 했는데 시력이 더 안 좋아지는 경우가 있습니다. 그런 경우는 망막이나 녹내장이나 다른 동반질환들이 있었을 가능성이 있기 때문에 반드시 수술 전에 눈의 상태를 검진하시는 게 중요합니다. 또, 감염을 배제할 수가 없습니다. 항상 모든 수술은 수술 후에 안약을 잘 쓰시고 한 달 정도는 과격한 운동이라든지 외부활동을 조금 조심하시는 게 좋습니다.\n\n\n임동희 삼성서울병원 안과 교수\n\n◇박광식: 수술하기로 맘 먹고, 렌즈를 고르라고 하면 혼란스러운데요. 완벽한 렌즈가 있나요?\n\n◆임동희:\n당연히 아닙니다. 기본적으로 원래 인간이 가지고 있는 조절력을 되돌릴 수 있는 렌즈는 사실 없습니다. 여러 가지 시도가 있었고 아직 없기 때문에 이렇게 다양한 종류의 렌즈가 개발되고 있는 거고요. 다만 말씀드렸다시피 그냥 일반 백내장 수술을 하게 되면 멀리 한 지점만 잘 보이게 됩니다. 또, 저희가 도수를 설정하는 거에 따라서 가까이 일정한 한 지점만 잘 보이게 됩니다. 나머지는 거리별로 다 안경이 필요한데요.\n\n예를 들면 환자분의 평소 생활습관에 따라서 내가 제일 자주 보는 거리를 추가로 렌즈에 넣는 겁니다. 모니터를 자주 보는 분들은 모니터 거리와 멀리 보는 거리 시력을 얻을 수 있고요. 또는 책이나 스마트폰이 중요하신 분들은 책 보는 거리와 멀리 보는 거리 시력을 얻을 수 있겠죠. 이렇게 들어가는 렌즈를 선택하게 되면 최소한 내가 자주 사용하는 거리에 대해서는 어느 정도 초점이 정확하게 맺힌다는 이론 하에 저희가 다중 초점 렌즈를 사용해볼 수 있는 겁니다.\n\n처음에는 이중초점 렌즈가 제일 먼저 개발돼서 사용하였고 지금은 삼중초점 렌즈라고 해서 책보는 거리, 모니터 거리, 멀리 보는 거리 정도의 렌즈가 많이 사용되고 있습니다. 그 이후에는 한 지점을 결정하는 게 아니라 저희가 초점거리를 늘려서 가까운 것 어느 정도 먼 것 어느 정도 아주 정확하지는 않지만 그래도 일상생활을 할 수 있을 정도의 렌즈를 삽입하는 경우가 많이 늘고 있습니다.\n\n◇박광식: 백내장 수술 후 다시 잘 안 보이면 어떻게 해야 하나요? 재수술이 가능한가요?\n\n◆임동희:\n요즘 백내장 수술 환자분들이 많이 늘고 기대수명이 많이 늘게 되면서 이것도 또 다른 이슈이기는 한데요. 인공 수정체의 재질 자체가 영구적으로 눈 안에 있을 수 있게끔 만들어진 것은 맞습니다. 그런데 실제 그 환자분 눈 안의 눈물의 성분이라든지 여러 가지 요인으로 인해서 인공 수정체 혼탁이 조금씩 진행하는 경우가 많이 있고요. 그런데 그게 시력에 크게 영향을 주지 않는다면 인공 수정체를 교환할 필요는 없습니다.\n\n대신에 인공 수정체가 저희가 눈 안에 집어넣을 때 쉽게 말하면 주머니에다가 얹어놓게 되는데 주머니에 혼탁이 시간이 지나면서 조금씩 심해지는 경우에는 간단하게 레이저 수술로 제거할 수 있기 때문에 만약에 수술을 받으셨던 분들이 시력이 좀 떨어지고 뭔가 좀 뿌옇게 다시 끼는 것 같다고 하시면 반드시 병원에 가서 확인하시는 게 도움이 되겠습니다.\n\n※일부 어려운 용어나 표현 등은 의미가 달라지지 않는 범위에서 알기 쉽게 수정했습니다.\n\n박광식 기자 (doctor@kbs.co.kr)\n\n▶ ‘여심야심(與心ㆍ野心)’ 취재기자가 전하는 국회 뒷 이야기\n\n▶ 네이버 채널 KBS뉴스 구독! 시원하게 털어드립니다\n\n▶ ‘TV보다 ㄹㅇ’ 당신의 진짜 뉴스 ‘케이야’","content_img_src":"https://imgnews.pstatic.net/image/056/2019/09/07/0010740592_001_20190907081213536.jpg?type=w647","content_img_desc":"임동희 삼성서울병원 안과 교수","content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"12","warm":"0","sad":"0","angry":"0","want":"1"}},{"content_text":"\n\n\n\n[파이낸셜뉴스] 최근 국내 카페에서 '흑당' 음료 열풍이 불고 있다. 흑당이 '건강한 단맛'이라고 알려지면서 인기가 높아지고 있는 것이다.\n\n흑당은 사탕수수와 사탕무의 즙을 가열해 검은 빛깔이 될 때까지 졸인 것으로 정제 과정을 거치지 않아 일반 설탕보다 건강하다고 알려졌다. 그러나 흑당이 꼭 건강한 것만은 아니다. 강한 단맛을 내는 흑당은 당 중에서도 체내 흡수가 빠른 이당류로 비만, 당뇨병, 고혈압, 심뇌혈관 질환 등을 유발할 수 있다.\n\n서울시가 올 5~6월 서울시내 흑당음료 판매점을 조사한 결과, 흑당음료 1컵(평균 중량 308.5g)의 평균 당류 함량은 1일 기준치(100g)의 41.6%(41.6g) 수준이며 최대 57.1%까지 조사됐다. 흑당음료 1컵에 각설탕(3g) 약 14개 분량의 당류가 있는 것이다.\n\n흑당 음료 같은 열량이 높고 단 음료는 혈당을 급상승 시키기 때문에 과잉섭취 할 경우 비만이나 당뇨병 발병 위험이 높아질 수 있다. 특히 당뇨병은 설탕이 과도하게 첨가된 음료나 고열량·고지방 위주의 식단을 즐길 때 혈당 조절에 필요한 인슐린 분비가 적어지면서 발병한다.\n\n세란병원 내과 박상미 부장은 \"흑당이 건강한 단맛이라고는 하지만 결국 당 성분이기 때문에 과도하게 섭취하는 것은 위험하다\"라며 \"주기적으로 열량이 높은 단 음료를 마시게 되면 비만, 당뇨병, 고혈압 등 만성질환 발병 위험이 높으므로 당류를 조절해 섭취해야 한다\"라고 강조했다.\n\n당뇨병은 초기 증상이 거의 없어 증상이 나타났을 때에는 이미 병이 진행됐을 때가 많기 때문에 당뇨 초기 증상을 잘 알고 관리하는 것이 중요하다.\n\n당뇨병의 주된 증상은 다뇨(多尿), 다갈(多渴), 다식(多食)이다. 혈당이 높아지면 신장에서 당분을 흡수하지 못해 소변으로 자주 배출 되고, 몸 안의 수분이 모자라 갈증이 나타난다. 또한 당분을 흡수하지 못해 이유 없이 체중이 감소하기도 한다. 이러한 증상이 나타난다면 당뇨병나 당뇨병 전단계를 의심하고 병원을 찾아야 한다.\n\n당뇨병을 인지하지 못하고 고혈당 상태가 오랜 시간 유지되면 혈액순환이 원활하지 않고 혈관 및 신경이 손상되면서 합병증이 올 수 있다. 심한 경우 뇌졸중, 신부전증, 당뇨병성 망막증, 신경병증, 심장마비 등을 일으키고 사망까지 이를 수 있어 매우 위험하다.\n\n당뇨병 치료는 환자의 특성과 질환의 정도에 따라 식사, 운동, 약물요법, 주사치료 등을 진행한다. 당뇨병이 평생 관리를 해야 하는 질환인만큼 예방이 무엇보다 중요하다. 설탕, 지방이 과도하게 함유된 음식은 피하고 정상 혈당을 유지하기 위한 식습관 개선과 규칙적인 운동을 해야한다.\n\npompom@fnnews.com 정명진 기자\n\n▶ 헉! 소리나는 스!토리 뉴스 [헉스]\n▶ 클릭해, 뉴스 들어간다 [뉴스쿨]\n▶ 세상에 이런일이 [fn파스]\n\n※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지","content_img_src":"https://imgnews.pstatic.net/image/014/2019/09/07/0004290330_001_20190907110305895.jpg?type=w647","content_img_desc":null,"content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"4","warm":"0","sad":"1","angry":"1","want":"1"}},{"content_text":"스마트폰 사용·자외선 노출 증가 탓...젊은층 눈 건강 빨간불\n\n\n30대 남성 김모씨가 인공수정체 도수를 결정하는 검사(IOL MASTER)를 받고 있다.\n\n65세 이상 고령자에게 많이 발병하는 것으로 알려진 백내장. 최근 디지털기기 사용·자외선 노출 빈도 증가 등 다양한 요인으로 인해 젊은 연령층에서도 백내장이 발병하는 경우를 드물지 않게 볼 수 있다.\n\n연령을 불문하고 백내장 수술건수는 급증세다. 국민건강보험공단에 따르면 2018년 백내장수술 건수는 약 54만9471건으로 전년 대비 약 5.9% 증가했다. 2012년 42만905명명, 2013년 43만6330명, 2014년 46만2074명, 2015년 49만1926명, 2016년 51만8663명, 2017년 54만9471명으로 연평균 5.5% 증가율을 기록했다.\n\n백내장은 눈 수정체의 단백질 성분이 변화하면서 탄력성이 떨어지고, 투명했던 수정체가 뿌옇게 혼탁해지며 생기는 질환이다. 백내장이 발생하면 평소보다 시력이 떨어지고, 햇빛이나 밝은 조명 아래에서 눈부심을 심하게 느낀다. 눈동자가 수축하는 밝은 장소에서는 시력이 심하게 나빠지고, 어두운 곳에서는 시력이 좋아지는 주맹 현상, 사물이 두 개 또는 여러 개로 보이는 ‘복시’ 증상이 나타난다.\n\n백내장은 왜 발생할까. 백내장 발생 원인은 노화, 자외선, 외상, 스테로이드 사용 등이 있다.\n\n최근에는 스마트폰, 태블릿 PC, 컴퓨터 모니터 등 각종 디지털기기에 24시간 노출되는 시간이 많아지면서 눈 건강이 위협받는다. 젊은 백내장 환자가 많아지는 이유도 이 때문이다. 눈 피로가 심화되면서 백내장 발생 확률도 높아진다. 잦은 자외선과 청색광 노출은 백내장의 주요 위험 요소다.\n\n젊은 연령이라고 하더라도 백내장이 발병하면 수술을 고려해야 한다. 눈에 이상신호가 왔지만 이를 방치할 경우, 자칫하면 시력을 잃을 수 있기 때문이다. 다만 눈에 인공수정체를 평생 삽입하고 살아가야 하기 때문에 신중히 판단하는 것이 필요하다.\n\n백내장 수술은 어떻게 이뤄질까. 백내장 수술은 혼탁해진 수정체를 제거하고 인공수정체를 삽입하는 방식으로 진행된다. 인공수정체는 크게 단초점, 다초점, 난시 교정용으로 나뉜다. 주로 환자 연령, 직업, 생활습관 등을 고려해 인공수정체를 선택한다. 난시 교정 기능이 추가된 다초점 인공수정체도 주목받는다. 1회 수술로 백내장을 비롯해 노안, 근시, 원시, 난시까지 한 번의 수술로 전부 교정이 가능하다는 것이 특징이다. 최철명 누네안과병원(안과 전문의) 원장은 \"다초점 인공수정체는 노안과 백내장은 물론 근거리, 중간거리, 원거리, 난시까지 모든 거리 시야가 교정되는 효과가 있다\"고 설명했다. 이어 \"일상생활 시 안경이나 돋보기 착용이 거의 필요 없어 근거리 및 중간거리 작업이 많거나, 사회 활동이 활발한 젊은 연령층에도 적합하다\"고 덧붙였다.\n\n백내장 질환으로 진단됐다고 하더라도 무조건 수술을 받아야 하는 것은 아니다. 시력이 감소하거나 불편을 호소하는 상황이 될때 정밀 검진을 통해 수술을 신중히 고려하는 것이 좋다. 시력이 떨어져 업무나 학업에 지장을 크게 받는 경우라면 30~40대 젊은 연령이라고 하더라도 백내장 수술을 속히 받아야 한다.\n\n백내장 수술은 다른 수술과 마찬가지로 수술 후 후유증이 발생할 가능성도 있다. 이러한 점을 보완한 레이저 백내장 수술을 고려할 수 있다. 레이저 백내장 수술은 절개가 필요한 모든 과정을 레이저로 대체한 수술이다. 레이저 장비로 환자 개인의 백내장 밀도, 수정체 크기 등을 세밀하게 분석해 정밀한 맞춤 수술을 받을 수 있다. 저 에너지로 절개 및 혼탁해진 수정체를 제거해 각막 부종, 내피세포 손상 등 부작용을 예방한다. 컴퓨터로 입력된 정확한 수치만큼 정교하게 절개하므로 각막 손상과 통증을 최소화시키는 것도 장점이다.\n\n최고의 치료법은 결국 예방이다. 예방을 통해 백내장 발병 확률을 낮추는 것이 필요하다.\n\n눈 노화를 촉진시키는 환경이나 습관을 개선하면 백내장 진행속도를 늦추거나 막을 수 있다. 최 원장은 \"백내장 유발에 직접적 영향을 주는 자외선이나 청색광 등 유해광선으로부터 눈을 보호하는 것이 중요하다\"면서 \"외출 시에는 모자나 선글라스 착용해 자외선을 차단해야 한다\"고 말했다. 이어 \"장시간 스마트폰 사용 후에는 충분한 눈 휴식을 갖는 것이 도움이 된다\"고 덧붙였다.\n\n[장윤서 기자 panda@chosunbiz.com]\n\n\n\n- Copyrights ⓒ 조선일보 & chosun.com, 무단 전재 및 재배포 금지 -\n\n[네이버 메인에서 조선일보 받아보기]\n[조선닷컴 바로가기]\n[조선일보 구독신청하기]\n","content_img_src":"https://imgnews.pstatic.net/image/023/2019/09/07/2019090602296_0_20190907080307932.jpg?type=w647","content_img_desc":"30대 남성 김모씨가 인공수정체 도수를 결정하는 검사(IOL MASTER)를 받고 있다.","content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"4","warm":"0","sad":"3","angry":"0","want":"2"}},{"content_text":"큰 차가 물 건너 왔다. 올해 자동차 시장에서 가장 뜨거운 대형 스포츠유틸리티차량(SUV) 경쟁에 한국GM이 뛰어들었다. 한국GM은 국내 시장에서 재도약을 꿈꾸며 미국 현지에서 대형 SUV ‘트래버스’를 공수해왔다. 트래버스는 최근 출시된 정통 픽업트럭 ‘콜로라도’와 함께 한국GM의 판매회복을 책임지고 있다.\n\n\n주행 중인 쉐보레 트래버스 /한국지엠 제공\n\n서울 잠실에서 출발해 강원도 양양까지 약 200㎞ 구간에서 트래버스를 시승했다. 한 차량에 4명이 탑승하면서 운전석, 조수석, 2열 좌석까지 다양한 위치에서 주행을 경험했다.\n\n트래버스는 전체 길이(전장) 5200㎜, 폭 길이(전폭) 2000㎜, 차 높이(전장) 1785㎜로 압도적인 크기를 자랑한다. 국내 최장 길이다. 3m가 넘는 휠베이스(앞바퀴와 뒷바퀴 차축 간 거리) 덕분에 충분한 공간을 제공한다. 시승 과정에서 성인 남성 4명이 탑승했지만, 좁다는 느낌은 들지 않았다. 충분한 공간이 확보돼 다리를 꼬아도 걸리는 점 없이 편안했다. 2열 시트는 주행 과정에서도 큰 흔들림이 발생하지 않았고, 독립 시트로 구성돼 있어 생각보다 승차감이 좋았다.\n\n\n트래버스 트렁크 공간 /조지원 기자\n\n트래버스 3열 시트는 동급 차량에서 가장 넓은 850㎜ 길이의 레그룸(무릎 공간)을 가지고 있다. 직접 앉아보니 무릎이 앞좌석에 닿진 않았지만 편안하지도 않았다. 3열 시트는 좌석이 3개로 구성돼 있지만, 성인 3명이 앉긴 비좁아보였다. 651리터(L)에 달하는 트렁크 적재량은 넉넉했다. 2열 시트와 3열 시트를 모두 접자 여럿이 누워도 될만한 공간이 마련됐다. 3열 시트를 접을 경우 적재량은 1636리터로 늘어나고, 2‧3열 시트를 모두 접을 경우 2780리터까지 확보 가능하다.\n\n\n트래버스 엔진룸 /조지원 기자\n\n주행 성능은 만족스러웠다. 시속 100㎞가 넘는 상황에서도 엔진 소음이 크지 않았다. 좌우 흔들림이 적게 느껴졌다. 트래버스 파워트레인(동력계통)은 3.6리터 6기통 직분사 가솔린 엔진과 하이드라매틱 9단 자동변속기를 통해 최고출력 314마력, 최대토크 36.8㎏‧m를 가지고 있다. 주행 도중 기본 적용된 사륜구동 스위처블 AWD(Switchable AWD)를 움직여 FWD(전륜구동) 모드와 AWD(사륜구동) 모드를 조정할 수 있었다. 하지만 다이얼을 조작하기 위해 팔을 뻗으면 콘솔박스가 걸리기 때문에 고속 주행 중에는 주의해야 했다.\n\n한국GM이 밝힌 트래버스 복합연비는 리터당 8.3㎞이고, 고속에서는 10.3㎞, 도심에서는 7.1㎞다. 이날 고속도로 주행 과정에서 연비는 8㎞ 초중반대를 기록했다. 급가속 상황에서는 7㎞대까지 떨어졌다.\n\n\n트래버스 계기판 /조지원 기자\n\n고속도로 주행 이후에는 양양 외곽에서 오프로드 시승기회가 있었다. 주행모드를 오프로드로 바꾼 뒤 비포장도로를 시속 20㎞로 달렸다. 도로 사정 때문에 차체가 크게 흔들렸지만 안정적으로 주행 가능했다. 좁은 산길에서도 미끄러지듯 움직였고, 급한 오르막길도 뒤로 밀리는 느낌 없이 가볍게 올라섰다.\n\n후방 디스플레이 룸미러는 고해상도 광각 카메라를 통해 차량 뒤편을 보여줬다. 밝은 곳에서 정차돼 있을 땐 거울을 통해 보는 것보다 선명한 장면을 볼 수 있었다. 하지만 터널 등 어두운 곳으로 들어가자 뒤에 따라오는 차량 불빛이 번져 보이는 등 불편함이 발생했다. 눈에 익숙하지 않아서인지 디스플레이 룸미러보다 거울이 편하게 느껴졌다.\n\n\n주행 중인 트래버스 /한국GM 제공\n\n트래버스 가격은 LT 레더 4520만원, LT 레더 프리미엄 4900만원, RS 5098만원, 프리미어 5324만원, 레드라인 5522만원 등으로 구성됐다. 경쟁 차종인 현대차 팰리세이드보다 500만~1000만원 가량 비싸다. 소비자들이 쉐보레를 수입차량으로 인식하고 국산차보다 비싼 가격을 받아들이느냐에 성패가 달렸다. 한국GM은 트래버스가 미국 시장에서 검증된 모델인 만큼 국내 소비자들이 수입차로 인식하기를 바라고 있다.\n\n[조지원 기자 jiwon@chosunbiz.com]\n\n\n\nchosunbiz.com","content_img_src":"https://imgnews.pstatic.net/image/366/2019/09/07/0000442611_001_20190907120833166.jpg?type=w647","content_img_desc":"주행 중인 쉐보레 트래버스 /한국지엠 제공","content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"23","warm":"3","sad":"2","angry":"42","want":"8"}},{"content_text":"마의 '디오스게닌' 성분은 남성호르몬 분비를 돕는다./사진=클립아트코리아\n\n중년 남성의 삶의 질을 떨어지는 대표저인 질환이 전립선 질환이다. 전립선비대증, 전립선염 등은 원활한 배뇨와 성 기능에 문제를 유발한다. 전립선 관리를 위해서는 특히 식습관이 중요하다. 전문가들은 \"전립선 질환은 지속적인 약물요법과 함께 식이요법, 운동 등으로 꾸준히 관리해야 한다\"고 말한다. 전립선 건강에 좋은 음식을 소개한다.\n\n◇검은콩\n\n잘 닦은 검은콩에 식초를 부어 먹으면 전립선 건강에 좋다. 검은콩은 콩팥을 튼튼하게 하는 효과가 있고, 식초는 몸속의 노폐물을 빼주고 몸에 나쁜 성분 해독에 도움을 준다. 검은콩 속 '안토시아닌' 성분은 전립선비대증에 효과적이라는 가톨릭대 연구도 있다. 검은콩을 병에 담고 콩이 잠길 정도로 식초를 부어 일주일 정도 숙성시킨 다음 콩을 먼저 건져 먹고, 식초는 요리에 사용하면 된다. 생수로 희석해서 갈증 날 때 마셔도 좋다.\n\n◇마\n\n마는 여러 효능이 있지만 전립선 기능을 강화하는 데 특히 좋은 음식이다. 한방에서는 마가 음을 보하여 주고, 남자의 성 기능을 강하게 하며 허리 힘을 준다고 말한다. 마에는 '디오스게닌' 성분이 풍부한데, 이는 체내에서 남성호르몬 분비를 돕는다. 요리해 먹어도 좋지만 생으로 먹어도 소화가 잘 된다. 특히 갈아서 먹으면 효소 작용이 활발해져서 약효가 좋아지기 때문에 생으로 갈아 먹는 것이 가장 좋다.\n\n참고 서적=《음식 동의보감》\n\n/ 이해나 헬스조선 기자 lhn@chosun.com\n전혜영 헬스조선 인턴기자 hnews@chosun.com\n\n▶국내 최고 명의 590명은 누구일까?\n▶대표 건강 사이트 헬스조선닷컴 바로가기\n","content_img_src":"https://imgnews.pstatic.net/image/346/2019/09/07/0000028093_001_20190907080132105.jpg?type=w647","content_img_desc":"마의 '디오스게닌' 성분은 남성호르몬 분비를 돕는다./사진=클립아트코리아","content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"15","warm":"1","sad":"0","angry":"3","want":"1"}},{"content_text":"\n\n\n\n얼마 전 따님 손에 이끌려 내원한 최 모씨(76·여). 바깥으로 휜 다리로 절뚝거리며 걷는 모습이 육안으로 보기에도 많이 불편해 보였다.\n\nX-레이 사진을 보니 이미 양쪽 무릎 모두 뼈가 맞닿아있을 정도로 연골 손상이 심했다. 무릎 통증으로 많이 불편했을 거로 보였는데 할머니는 그저 참을만하다며 괜찮다는 말만 반복했다. 한사코 괜찮다는 어머니를 옆에 두고 딸은 조금만 걸어도 주저 앉으신다고 설명하며 치료를 부탁했다.\n\n걷지 못해 일상생활이 힘들 정도라면 인공관절 수술을 받는 게 최선의 선택이라는 말에 최 씨 할머니는 손사래를 치며 기본 치료만 받고 돌아갔지만 얼마 뒤 수술날짜를 잡겠다며 다시 내원했다. 퉁퉁 붓고 아픈 무릎으로 병원을 찾은 할머니는 이번 추석만 지나고 수술을 받겠다고 다짐하듯 말하고 진료실을 나섰다.\n\n명절이 지나고 나면 부모님을 모시고 무릎 관절염 진료를 받기 위해 병원을 찾는 이들이 늘어난다. 명절이면 오랜만에 보는 자식들과 손주들을 볼 생각에 평소보다 많이 움직이거나 과도한 가사노동으로 인해 평소에도 욱씬거리던 무릎 통증이 더 심해지기 때문이다.\n\n60~70대 부모님들의 경우 오랜 시간 무릎에 통증을 참고 견디다 걷지 못할 정도의 극심한 통증으로 발전했을 때 통증을 호소하는 경우가 많다. 이 정도로 통증이 심해졌을 땐 안타깝게도 인공관절 수술이 필요한 말기 퇴행성 관절염인 경우가 많다.\n\n일반적으로 걷거나 서 있을 때 체중의 75~90%가 쏠리는 무릎은 관절염에 가장 취약한 부분이다. 퇴행성 관절염은 뼈를 보호하고 관절 운동을 부드럽게 해주는 연골의 손상으로 염증 및 통증이 생기는 질환이다. 그런데 연골은 통증 세포가 없어 다 닳아 뼈끼리 부딪칠 때까지 극심한 통증을 유발하지 않을 수 있다.\n\n그래서 많은 분들이 아프다 말다 반복되는 무릎 통증을 그저 노화에 의한 자연스러운 현상으로 여겨 증상을 방치하다 인공관절 수술을 고려할 수밖에 없는 상태에 이르러 뒤늦게 병원을 찾는 경우가 많다.\n\n수술을 받지 않는 것이 가장 좋겠지만 정상적인 보행이 어려울 정도로 무릎이 손상됐다면 수술을 잘 받는 것도 중요하다. 관절염을 치료하지 않고 방치하면 걷는 게 힘들어지고 이로 인해 야외 활동이 줄어들면서 운동부족으로 만성질환과 관절염을 악화시킬 뿐 아니라 심혈관계 질환이나 우울증 등 2차 질환을 유발할 수 있기 때문에 조기 치료가 매우 중요하다.\n\n자녀들이 걱정할까 봐 혹은 치료비 부담을 줄까 걱정돼 아픈 것을 참고 견디다 뒤늦게 병원을 찾는 부모님들 많다. 이번 명절에는 부모님의 걸음걸이를 살펴보고 무릎이 평소보다 휘어있거나 부어있지는 않은지 부모님의 무릎 상태를 확인해보는 건 어떨까.\n\n/정구황 원장 (바른세상병원 관절클리닉 / 정형외과 전문의)\n\npompom@fnnews.com 정명진 기자\n\n▶ 헉! 소리나는 스!토리 뉴스 [헉스]\n▶ 클릭해, 뉴스 들어간다 [뉴스쿨]\n▶ 세상에 이런일이 [fn파스]\n\n※ 저작권자 ⓒ 파이낸셜뉴스. 무단 전재-재배포 금지","content_img_src":"https://imgnews.pstatic.net/image/014/2019/09/07/0004290323_001_20190907080108680.jpg?type=w647","content_img_desc":null,"content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"1","warm":"0","sad":"1","angry":"0","want":"1"}},{"content_text":"(안동=연합뉴스) 임동근 기자 = 서원(書院)은 주자학의 이념을 배우는 조선 시대 사설 교육기관이다. 사찰과 불교, 교회와 기독교의 관계와 같다.\n\n\n병산에서 내려다본 안동 병산서원 [사진/조보희 기자]\n\n\n서원은 지방의 공립학교인 향교처럼 과거 급제나 관료 양성을 목적으로 하지 않았다. 인격의 완성에 목적을 뒀다. 서원이 심신을 수양하기 좋은 곳에 자리 잡은 이유다.\n\n서원에서는 지역의 유교 선현을 기리고 그들의 사상과 학문을 계승할 인재를 키웠다. 도서를 간행해 보관했고, 미풍양속을 장려하고 백성을 교화했다. 서원은 조선 정치·사회에서 중요한 기능을 담당했다.\n\n우리나라 서원 9곳이 지난 7월 유네스코 세계문화유산으로 등재됐다. \"한국의 성리학과 관련된 문화적 전통의 증거이자, 성리학 개념이 한국의 여건에 맞게 변화하는 역사적 과정을 보여준다는 점에서 '탁월한 보편적 가치'가 인정된다\"는 것이 세계유산회원회가 서원을 세계문화유산 목록에 올린 이유다.\n\n특히 이 9곳은 인격 완성과 국가와 민족을 위해 고민했던 유학자들의 사상이 구현된 곳이다.\n\n일본의 경제 침략, 북한의 도발, 미국의 압박, 중국과 러시아의 견제 등 각종 위기에 직면한 시기, 선현의 참된 정신이 깃든 서원을 찾아가 봤다.\n\n\n도산서원 맞은편에 있는 시사단 [사진/조보희 기자]\n\n\n◇ 추로지향의 성인을 찾아가는 길\n\n경북 안동은 '추로지향'(鄒魯之鄕)이라 불린다. 맹자의 출생지인 추(鄒)나라와 공자의 고향인 노(魯)나라에서 따온 말로, 바로 안동이 유학의 고향이란 뜻이다.\n\n안동은 조선 시대부터 지금까지 유교의 전통이 가장 잘 이어져 오는 곳이다. 세계문화유산에 등재된 서원도 우리나라에서 가장 유명한 도산서원(陶山書院)과 가장 아름다운 병산서원(屛山書院) 등 두 곳이나 있다.\n\n도산면에는 토계(兎溪)란 이름의 작은 개울이 있다. 개울가 비탈에는 작은 건물 세 채가 복원돼 있는데 이 중 '溪上書堂'(계상서당)이란 현판이 걸린 초막은 퇴계 이황(1501∼1570)이 1546년 낙향해 머물며 제자들을 가르친 곳으로 알려졌다. 퇴계는 개울의 이름에서 따온 '퇴계'(退溪)로 호를 삼았다고 한다.\n\n퇴계는 계상서당이 비좁아 제자를 더는 받지 못하자 1560년 산 너머 낙동강 변에 서당을 짓고 살며 후학을 양성했다. 이 도산서당은 퇴계 사후 제자들이 세운 제향(祭享) 영역과 함께 도산서원을 이룬다.\n\n도산서원은 1575년 사액(賜額)서원이 됐다. 사액서원은 왕으로부터 편액(扁額), 서적, 토지, 노비 등을 받으며 그 권위를 인정받은 곳을 말한다.\n\n도산서원은 유네스코 세계문화유산에 등재된 9개 서원 중 유일하게 제향자가 직접 짓고 생활한 곳이다.\n\n도산서원으로 향하는 길 한쪽에 '鄒魯之鄕'(추로지향)이 새겨진 비석이 놓여 있다. 공자의 77대 종손이 1981년 도산서원을 방문한 것을 기념해 세운 것이다.\n\n오른편으로 초록빛 들녘을 배경으로 안동호로 유입하는 푸른 물줄기가 휘도는 풍광을 감상하며 조금 걷자 도산서원 앞으로 커다란 느티나무와 소나무가 그늘을 짙게 드리운 넓은 공간이 나타났다.\n\n강변 그늘에 강줄기를 향해 놓인 벤치에는 햇살과 더위를 피해 찾아든 방문객들이 시원스러운 풍경을 마주하며 여유를 즐긴다.\n\n벤치 양옆으론 절벽이 강을 향해 돌출해 있다. 동쪽은 천연대(天淵臺), 서쪽은 운영대(雲影臺)라고 부르는데, 천연대는 시경(詩經)의 '솔개는 하늘 높이 날아오르고, 물고기는 연못에서 뛰노네'[鳶飛戾天(연비려천) 魚躍于淵(어약우연)]에서, 운영대는 주자의 관서유감(觀書有感) 중 '빛과 구름 그림자 함께 돌고 돈다'[天光雲影共排徊(천광운영공배회)]라는 구절에서 인용했다.\n\n강 건너 둥그런 축대 위에는 시사단(試士壇)이란 이름의 비각이 하나 서 있다. 정조는 1792년 퇴계를 추모해 관원을 보내 제사를 지내게 하고, 송림에서 과거를 열었는데 응시자가 7천명을 넘었다고 한다. 이 비각은 바로 이를 기념해 세운 것이다. 옛 건물과 비는 1974년 안동댐이 건설될 때 지상 10ｍ 높이로 쌓아 올린 축대 위로 옮겨졌다.\n\n도산서원 입구 바로 옆에는 '冽井'(열정)이라 새겨진 우물이 있다. 세월의 떼가 덕지덕지한 우물은 도산서당 식수로 사용한 것으로, 아직도 맑은 물이 담겨 있다.\n\n열정은 우물에서 두레박으로 물을 퍼내듯 부단한 노력으로 심신을 수양해야 한다는 가르침을 준다.\n\n\n소박한 모습의 도산서당 [사진/조보희 기자]\n\n\n◇ 소박한 공간에 담긴 퇴계의 마음\n\n서원은 일반적으로 경사면에 들어선다. 전체적으로 앞쪽이 낮고 뒤쪽이 높은 전저후고(前低後高)의 형태를 띤다. 또 제향 공간은 뒤쪽에, 강학 공간은 앞쪽에 배치된다(前學後廟).\n\n도산서원도 마찬가지다. 하지만 도산서원은 퇴계가 지은 서당 영역이 맨 앞쪽에 있고, 사후에 세워진 강학과 제향을 위한 건물이 뒤쪽에 배치돼 있다.\n\n정문을 들어서면 정면으로 서원의 중심 건물인 전교당(典敎堂, 보물 제210호)을 향해 계단이 곧게 이어진다. 정문 바로 오른쪽엔 도산서당이, 왼쪽엔 기숙사인 농운정사가 자리한다.\n\n도산서당의 사립문은 유정문(幽貞門). 은둔하면서도 학문을 게을리하지 않는다는 속뜻이 담겨 있다. 서당 마당에는 연꽃을 심은 작은 연못인 정우당(淨友塘)이 있다. 퇴계는 진흙탕에 살면서도 몸을 더럽히지 않는 연꽃을 꽃 중의 군자라고 했다.\n\n서당 건물은 3칸으로 검소하고 소박하다. 오른쪽에 대청인 암서헌(巖栖軒), 중앙에 침소인 완락재(玩樂齋), 맨 왼쪽에 부엌이 있다.\n\n하지만 3칸 집으로 보기는 어렵다. 완락재는 반 칸 정도 크고, 암서헌은 1칸 정도를 늘려 지붕까지 달았다. 공간의 쓰임새에 따라 크기를 달리 설계했기 때문이다.\n\n완락재는 퇴계의 침소이자 독서 공간이다. 한 사람이 겨우 몸을 누일 정도로 비좁다. 퇴계는 부엌 쪽으로 공간을 내어 서가를 마련하고 책 1천여 권을 놓아두었는데 서가 앞에서 잠을 자거나 서가를 등지고 앉는 것을 불경스럽게 생각했다고 한다.\n\n\n대칭을 이루는 농운정사 [사진/조보희 기자]\n\n\n제자들이 거처하며 공부한 농운정사는 도산서당 건축 이듬해 세워졌다. 퇴계는 제자들이 공부에 열중하기를 권장하는 뜻에서 '工'(공) 자 모양으로 건축했다. 8칸 규모 건물은 정면에서 보면 완벽한 대칭을 이룬다.\n\n중앙에 유생들이 잠을 자고 책을 읽던 4칸의 지숙료(止宿寮)를 중심으로 동쪽에 공부하는 마루인 시습재(時習齋), 서쪽에 휴식하던 마루인 관란헌(觀瀾軒)을 뒀다.\n\n도산서당 영역에서 계단을 올라 진도문을 들어서면 좌·우측에 책을 보관하는 광명실(光明室)이 자리한다. 습해를 방지하기 위해 누각 형태로 지었는데, 광명은 '많은 책이 서광을 비춘다'는 뜻이다. 현판은 퇴계의 친필이다.\n\n다시 발걸음을 옮기면 정면에 전교당이 있고, 좌우로 유생들이 거처하며 공부하는 홍의재(弘毅齋)와 박약재(博約齋)가 마주 본다. 홍의는 '선비는 도량이 넓고 뜻이 굳세야 한다', 박약은 '학문은 넓게 하고 행동은 예의에 맞게 단속한다'는 뜻이다.\n\n교육을 담당하는 전교당은 정면 4칸, 측면 2칸 건물로, 한석봉이 쓴 '도산서원' 현판이 걸려 있지만 아쉽게 복원공사가 진행 중이어서 당분간 볼 수 없다. 퇴계의 학덕을 기리는 상덕사(尙德祠, 보물 제211호)는 전교당 오른쪽 뒤편에 자리한다.\n\n도산서원 입구에서 비탈진 도로를 오르면 퇴계가 도산서당을 지은 지 4년째인 1565년 지은 연시조인 도산십이곡(陶山十二曲)의 비석을 볼 수 있다. 도로를 따라 고개를 넘어가면 나오는 토계리에는 퇴계종택이 자리하고 있다.\n\n\n병산서원 만대루 [사진/조보희 기자]\n\n\n◇ 풍전등화의 조선을 지킨 정치가\n\n도산서원에서 남서쪽으로 차로 1시간 거리에는 서애 류성룡(1542∼1607)을 기리는 병산서원이 있다. '서원 건축의 백미'로 알려졌듯 건축 답사지로 유명하다.\n\n하지만 아이러니하게도 국보나 보물로 지정된 건물이 하나도 없다. 이곳의 가치는 바로 자연환경과의 조화, 평범한 건물들이 이룬 공간과 구조에 있다.\n\n병산서원을 이해하려면 우선 류성룡을 알아야 한다. 서애는 경북 의성에 있는 외가에서 태어나 이곳 하회마을과 한양에서 성장했다.\n\n퇴계 문하에서 수학했는데, 퇴계는 \"마치 빠른 수레가 길을 나선 듯해 매우 가상하다\"고 평했다고 한다.\n\n서애는 25세에 관직을 시작해 임진왜란 때는 국난을 수습했다. 서애를 얘기하며 빼놓을 수 없는 인물이 이순신 장군이다. 1591년 좌의정이었던 서애는 종6품 정읍현감 이순신을 무려 7계단 높은 정3품 전라도좌수사에 천거했다. 그의 천거는 적중했다.\n\n임진왜란이 발발하자 서애는 병조판서 겸 도체찰사로 전시 정국을 이끌었다. 왜군의 수급을 베어오면 노비를 면천했고, 대동법의 모태인 '작미법'(作米法)을 시행했으며, 속오군을 만들어 양반에게도 병역의무를 지웠다.\n\n전란이 끝난 후에는 하회마을에 은거하며 임진왜란의 원인과 전황을 기록한 '징비록'(懲毖錄)을 썼다. 지난 일을 경계해 후환을 삼가라는 뜻이다. 이렇듯 그는 뛰어난 정치인이자 학자였다.\n\n병산서원은 가파른 병산 절벽이 앞을 막고 낙동강 줄기가 휘도는 곳에 자리한다. 병산서원 정면에 서자 탄성이 절로 나온다. 마침 서원을 향해 열을 지어 선 배롱나무가 붉은 꽃망울을 터뜨려 화려함을 더한다.\n\n서애는 1572년 병산서원의 모체인 풍산읍의 풍악서당을 이곳으로 옮겨왔다. 풍악서당은 임진왜란 때 소실됐다가 1607년 재건됐다. 풍악 서당이 서원으로 바뀐 것은 1614년 서애의 위패를 모시면서부터다.\n\n\n입교당에서 바라본 병산서원 풍경 [사진/조보희 기자]\n\n\n◇ 숨 멎을 듯 아름다운 자태\n\n팔작지붕을 얹은 3칸 정문인 복례문(復禮門) 뒤로 만대루(晩對樓)의 기와지붕이 가로로 넓게 펼쳐져 있고, 그 뒤로 진초록의 화산 줄기가 너울거린다.\n\n복례는 논어의 '극기복례위인'(克己復禮爲仁)에서 따온 것으로, 자기 자신을 이기고 예로 돌아가는 것이 인(仁)이라는 뜻이다.\n\n복례문을 지나면 왼편으로 광영지(光影池)란 이름의 연못이 자리한다. 하늘은 둥글고 땅은 네모나다는 천원지방(天圓地方)의 우주관에 따라 배롱나무 그늘이 드리운 네모난 연못 속에 둥근 섬을 조성했다. 섬에는 조그만 소나무 한 그루가 서 있다.\n\n복례문 정면으로 계단 위에는 둥근 나무 기둥 18개를 세워 올린 만대루가 펼쳐져 있다. 나무 기둥은 휘어진 모습 그대로다. 커다란 돌을 받친 기둥도 보인다.\n\n만대는 당나라 시인 두보의 '백제성루'(白帝城樓) 중 '푸른 절벽은 오후 늦게 마주하기 좋으니'(翠屛宜晩對)란 구절에서 따왔다. 만대루 기둥 사이로 강학 영역이 들여다보인다.\n\n만대루는 휴식과 강학의 복합 공간이다. 기둥 사이를 빠져나와 만대루에 오르자 넓은 누각이 시원스럽다. 기둥과 난간을 제외하고 어떤 것도 주변 경치를 가로막지 않는다. 복례문 뒤편으로 낙동강 줄기가 유유히 지나고 그 뒤로 푸른 병산이 우뚝 솟아 있다. 두보의 시처럼 해 질 녘 풍광이 무척 아름답다고 한다.\n\n반대편으론 강학 영역이 정갈하게 내다보인다. 유생들은 이곳에 올라 주변 풍경을 감상하며 피로를 풀었다고 한다. 만대루 한쪽에는 북이 걸려 있다. 서원의 금기인 여자, 사당패, 술이 반입됐을 때 울렸다고 한다.\n\n강학 영역을 보면 정면에 '가르침을 바로 세운다'는 입교당(立敎堂)이 있고, 커다란 매화나무 두 그루가 서 있는 앞마당 좌우에서 나이 많고 학식 높은 유생이 쓴 동직재(動直齋, 동재)와 어린 유생이 사용한 정허재(靜虛齋, 서재)가 마주 보고 있다.\n\n동직은 '거동을 바르게 하라', 정허는 '욕심이 없으면 텅 비고 곧게 되고, 텅 비면 밝아지고 천하의 이치를 깨닫는다'는 뜻이다. 서재의 작은 방은 책을 보관하기 위해 온돌을 놓지 않고 마루를 깔았다.\n\n입교당 대청마루 중앙에 앉아 앞쪽으로 시선을 던졌다. 입교당 마루와 기둥, 만대루와 동·서재가 정갈한 마당을 포근하게 감싸고 있다.\n\n만대루 하단 기둥 사이로 복례문이 보이고, 상단 기둥 바깥으로는 푸른 강물이 흐른다. 가경(佳景)에 숨이 멎을 듯하다.\n\n시선을 뒤로 돌리자 마루 뒤쪽 문 3개가 고스란히 뒷마당의 풍경을 액자처럼 담아낸다.\n\n안동하회마을보존회 류한욱 이사장은 \"마당에 매화꽃이 피고 산에 초록빛 물이 드는 봄, 배롱나무 꽃이 피는 여름, 단풍이 흐드러지는 가을, 하얀 눈 소복이 쌓인 겨울 등 사계절 볼거리를 선사한다\"며 \"특히 만대루 7칸 사이로 보이는 강물과 만대루 지붕의 선, 병산의 굽이치는 능선이 어우러진 풍광이 가장 아름답다\"고 말했다. 입교당 뒤편 왼쪽에는 책을 찍어내는 목판을 보관하던 장판각이, 오른쪽에는 존덕사(尊德祠)가 자리한다.\n\n존덕사로 향하는 신문(神門)은 굳게 닫혀 있다. 8괘가 붉게 새겨진 기둥 뒤로 신문의 태극 문양이 선명하다.\n\n서원 밖으로 나서는 길에 돌담을 둥글게 감아 세운 구조물이 보인다. 출입문을 달지 않아도 안의 사람이 밖으로 드러나지 않게 설계한 달팽이 뒷간이다. 유생들의 뒷바라지를 하던 일꾼들이 사용했다고 한다.\n\n\n부용대에서 바라본 하회마을 [사진/조보희 기자]\n\n\n◇ 서애의 숨결 깃든 전통마을 하회\n\n이제 풍산 류씨가 600여년간 가문을 이어온 곳이자 서애의 종택이 있는 하회(河回)마을을 돌아볼 차례. 고려 말 공조전서를 지낸 류종혜가 풍산에서 이곳으로 이주한 후 풍산 류씨의 마을이 됐다.\n\n하회마을을 돌아보기 전 마을 전경이 내려다보이는 부용대에 올랐다. 그곳에 오르자 마을의 이름처럼 강물이 마을을 감싸 안고 흐르는 풍경이 내려다보인다. 휘도는 강줄기 안쪽에 기와집과 초가가 어우러진 마을의 모습이 무척 아름답다.\n\n부용대 아래 좌·우측에는 옥연정사(玉淵精舍)와 겸암정사(謙巖精舍)가 있다. 옥연정사는 서애가 '징비록'을 저술한 곳으로 안채, 별당채, 사랑채로 구성돼 있다. 이곳에서 바라보는 강줄기와 마을의 풍경이 그윽하다. 이곳은 지금 게스트하우스로 이용되고 있다.\n\n겸암정사는 형인 겸암 류운룡이 머물던 곳으로, 지금은 차를 팔고 있다. '겸암정' 현판 글씨는 이황이 직접 쓴 글씨라고 한다. 겸암정사 마루에서 바라보는 강 건너 푸른 송림이 시원스럽다.\n\n골목길을 따라 낮고 아름다운 담장이 이어지는 마을에는 시간을 되돌린 듯한 기와집과 초가가 즐비하다. 풍산 류씨 종가이자 류운룡의 종택인 양진당, 류성룡의 종택인 충효당, 하회마을에서 가장 규모가 큰 북촌댁 등이 있다.\n\n양진당은 류종혜가 입향해 가장 먼저 지은 집으로 풍산 류씨의 대종택이다. '立巖古宅'(입암고택)이란 현판이 달린 사랑채와 안채 건물을 볼 수 있는데, 조선 초기 건물이지만 고려 시대 건축양식의 영향을 받아 배흘림기둥을 사용하고 있는 것을 볼 수 있다. 입암은 서애와 겸암 부친의 호다.\n\n사랑채 뒤편에는 입암과 겸암을 모신 불천위(나라에 큰 공훈이 있거나 학문이 높아 사당에 영구히 두면서 제사를 지내는 것이 허락된 신위) 사당 2개가 있다.\n\n안채 벽면도 흥미롭다. 창문과 문이 여러 개 있는데 같은 모양이 하나도 없다. 채광, 환기, 출입 등 용도가 각기 다른 탓이다.\n\n충효당은 \"충성과 효도 이외에는 할 일이 없다\"는 서애의 유훈을 받들어 증손자가 당호를 붙인 곳이다.\n\n안채를 보면 특이하게 한옥에서는 볼 수 없는 2층 구조다. 아래층은 부엌, 위층은 곳간으로 사용했다고 한다. 안방도 2층 구조인데 위층은 길쌈을 한 공간이다.\n\n안채는 1999년 엘리자베스 2세 여왕이 방문했을 때 밥상을 받은 곳이기도 하다. 충효당 정문 바깥에는 여왕의 방문을 기념하며 심은 구상나무가 한 그루 서 있다. 충효당 뒤편에는 서애 관련 유물을 전시한 영모각이 있다.\n\n\n석주 이상룡의 생가인 임청각 [사진/조보희 기자]\n\n\n◇ 임청각에서 석주 이상룡을 떠올리다\n\n안동이 독립운동의 중심지였다는 사실을 아는 이는 별로 없을 것 같다. 독립운동이 처음 일어난 곳이자 전국 시군 중 독립유공자가 가장 많은 곳이 바로 안동이다.\n\n안동역 인근에는 조선 중기 건축물이자 독립운동의 산실인 임청각(臨淸閣, 보물 제182호)이 있다. 이곳은 4대가 독립운동에 나섰던 석주 이상룡(1858∼1932)의 생가다. 석주 일가는 독립유공자 11명을 배출했다.\n\n석주는 1910년 나라를 빼앗기자 독립운동에 함께하기 위해 가산을 처분해 가족을 이끌고 만주로 집단 이주했다. 당시 처분한 재산이 현재 시가로 400억원이 넘는다고 한다. 망명 후에는 신흥무관학교, 경학사, 서로군정서 등을 이끌며 독립운동을 했다. 1925년 대한민국 임시정부 초대 국무령을 지내기도 했다.\n\n이런 이유로 99칸 저택은 일제에 의해 절반이 잘려 나갔다. 석주는 \"나라를 되찾기 전에는 내 유골을 고국으로 가져가지 말라\"는 유언을 남겼다. 석주는 현재 국립서울현충원 임정 묘역에 잠들어 있다.\n\n임청각 군자정에는 독립유공자 훈장과 가계도가 전시돼 있다. 임청각 작은 전시관에선 석주와 임청각의 독립운동가에 대한 전시물을 볼 수 있다.\n\n임청각이란 당호는 도연명의 '귀거래사' 중 '맑은 시냇가에서 시를 짓노라'(臨淸流而賦詩)라는 구절에서 따왔다.\n\n※ 연합뉴스가 발행하는 월간 '연합이매진' 2019년 9월호에 실린 글입니다.\n\ndklim@yna.co.kr\n\n▶확 달라진 연합뉴스 웹을 만나보세요\n\n▶네이버 [연합뉴스] 채널 구독 ▶뭐 하고 놀까? #흥","content_img_src":"https://imgnews.pstatic.net/image/001/2019/09/07/AKR20190819094900805_01_i_20190907084713448.jpg?type=w647","content_img_desc":"병산에서 내려다본 안동 병산서원 [사진/조보희 기자]","content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"13","warm":"0","sad":"0","angry":"5","want":"0"}},{"content_text":"\n\n\"주변에서도 많이 입기도 하고, 어제도 친구가 입고 다니고 그랬거든요. 사실 그들이 입겠다는데 별로 신경 쓰이지 않고, 신경 써야 하나? 싶기도 하고요\"- 한민아(24)\n\n\"우선은 좀 민망하게 느껴지죠. 요즘에는 나이라든가 세대를 다 떠나서 편한 게 우선이긴 한데…, 내 딸이 그런 옷을 입고 있으면 저는 못 입게 할 것 같아요\" - 장수영(59)\n\n지난 4월 한 인터넷 게시판에서는 '레깅스 저만 민망한가요'라는 글이 화제가 됐습니다. \"레깅스 편해서 자주 입는 편인데, 상의를 짧게 해서 민망한 부분이 다 보이게 입는 거 불편하다\"는 글쓴이의 말에 갑론을박이 벌어졌죠.\n\n최근 운동할 때뿐만 아니라 일상생활에서 레깅스를 즐기는 사람들이 늘고 있지만, 레깅스 패션은 '불편한 시선'과 마주해야 합니다. 레깅스를 둘러싼 시각에 대해 D스토리가 알아봤습니다.\n\n(서울=연합뉴스) 박성은 기자 백준서 봉주연 인턴기자 / 내레이션 조민정 인턴기자\n\n\n\n\njunepen@yna.co.kr\n\n▶확 달라진 연합뉴스 웹을 만나보세요\n\n▶네이버 [연합뉴스] 채널 구독 ▶뭐 하고 놀까? #흥","content_img_src":"https://imgnews.pstatic.net/image/001/2019/09/07/AKR20190905166400797_01_i_20190907080121372.jpg?type=w647","content_img_desc":null,"content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"142","warm":"42","sad":"19","angry":"1,296","want":"45"}},{"content_text":"소음없고 무거운 전기차, 특성맞는 전용 타이어 필요성 커져\n\"커지는 시장 잡아라\" 전용타이어 출시 잇따르는 타이업계\n한국타이어는 최근 2세대 전기차 전용 타이어 '키너지 AS ev'(Kinergy AS ev)를 내놨다. © 뉴스1\n\n(서울=뉴스1) 송상현 기자 = 전기차에 내연기관차에 쓰이는 일반 타이어를 장착해도 될까? 정답은 '상관없다'이다. 다만 전기차는 내연기관차와 다른 분명한 특성이 있다. 엔진이 제거돼 소음이 거의 없고, 배터리 용량 때문에 차체가 무거우며, 전기 모터의 특성으로 가속력이 뛰어나다.\n\n전기차의 이런 특성을 반영한 전용 타이어를 사용한다면 전기차의 장점을 더 잘 즐길 수 있다. 최근 타이업계가 커지는 전기차 시장에 맞춰 더 높은 기술력의 전용 타이어를 내놓고 있는 이유다.\n\n7일 업계에 따르면 한국타이어와 금호타이어, 넥센타이어 등 국내 타이어 3사는 전기차가 상용화되기 전부터 전기차 세그먼트별 맞춤형 기술 개발 전략을 세워 시장 변화에 발빠르게 대응해 왔다. 전용 상품 개발, 전기차 신차용 타이어 공급 확대 등 성과도 내고 있다.\n\n전기차는 내연기관차와 다른 몇 가지 특성을 가지고 있다. 우선 전기 모터를 심장으로 달리는 전기차는 내연기관차와 달리 엔진 소음이 전혀 없어, 노면 소음이 더 크게 들린다. 전기차 전용 타이어에는 저소음 기술이 적용돼야 한다.\n\n공차중량의 약 20% 비중을 차지하는 무거운 배터리도 달고 달려야 한다. 전기차에 탑재되는 리튬이온배터리는 200~300㎏ 수준이다. 출력 등에서 동급으로 분류되는 내연기관 차량에 비해 최대 400㎏까지 무겁다. 무거워진 차체로 인해 타이어 하중 분담률이 높아지기 때문에 전기차용 타이어는 견고한 내구성을 지녀야 한다.\n\n전기차 특유의 빠른 응답성과 높은 토크도 타이어에 부담을 가중시킨다. 내연기관 자동차의 경우 엑셀레이터를 밟으면 서서히 최대 토크에 도달하면서 가속력을 낸다. 반면 전기차는 엑셀을 밟는 순간부터 최대 토크에 도달해 급격히 가속되고 이로 인해 타이어 미끄러짐이나 마모가 발생할 가능성이 높다. 토크(㎏·m)란 자동차가 차축을 돌리는 힘을 의미하는 것으로 토크가 높을수록 최고속도에 도달하는 시간이 짧아진다.\n\n전기차용 타이어는 전기모터의 강력한 초기 가속력을 손실 없이 노면에 전달하기 위해 타이어 슬립 현상을 억제하고 지면과 직접 접촉하는 마모를 최소화해야 한다. 노면 접지력을 높일 필요성도 커진다.\n\n국내 타이어업계도 이런 전기차의 특성들을 반영해 수년 전부터 전용 타이어를 내놓고 있다. 우선 업계 1위 한국타이어는 최근 2세대 전기차 전용 타이어 '키너지 AS ev'(Kinergy AS ev)를 내놨다. 우선 최적의 피치 배열로 주행 시 발생하는 특정 주파수의 소음을 억제시켜 '조용한 차'에 일조한다. 고분자 재료 중 가장 강도가 높은 소재인 ‘아라미드(Aramid)’로 만든 보강벨트가 하중지지 능력을 높여줘 고속 주행에도 접지 성능을 유지한다. 강력한 초기 가속력을 손실 없이 노면에 전달하기 위해 타이어 슬립 현상도 억제했다.\n\n금호타이어는 국내에선 지난 2014년 처음으로 전기차 전용 타이어를 선보인 이후 지난해 말 업그레이드된 '와트런'을 선보였다. 일반타이어 대비 25% 중량을 낮춘 초경량 타이어다. 넥센타이어도 지난 2016년부터 전기차 전용 제품인 '엔블루 EV'를 선보이고 있다.\n\n금호타이어 전기차 전용 타이어 '와트런'을 장착한 SM3 Z.E(사진제공=금호타이어)© News1\n\n\nsongss@news1.kr\n\n\n\n▶ [ 크립토허브 ] ▶ [ 해피펫 ]\n\n▶ 네이버 메인에서 [뉴스1] 구독하기!\n\n[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]","content_img_src":"https://imgnews.pstatic.net/image/421/2019/09/07/0004186406_001_20190907080044094.jpg?type=w647","content_img_desc":"한국타이어는 최근 2세대 전기차 전용 타이어 '키너지 AS ev'(Kinergy AS ev)를 내놨다. © 뉴스1","content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"0","warm":"0","sad":"0","angry":"1","want":"0"}},{"content_text":"동영상 뉴스\n<앵커>\n\n집 앞에 담장이나 흙 무너지지 말라고 쌓아놓은 축대도 오늘(7일)처럼 태풍이 올 때는 이것이 무너지면서 인명 피해가 날 수 있습니다.\n\n대비 요령은 심우섭 기자가 정리했습니다.\n\n<기자>\n\n태풍과 집중호우에 대비해 가장 먼저 점검하고 고쳐야 할 곳은 집 안팎의 축대와 담장입니다.\n\n축대의 경우 받침대를 충분히 대주어 견고하게 하고, 담장도 무너질 위험이 없는지 다시 한번 살피고, 약한 부분을 지지해주어야 합니다.\n\n도시 지역은 옥외로 돌출된 간판이 위험합니다.\n\n바람에 날아가지 않도록 잘 고정하고, 고정이 어려우면 아예 철거하거나 내부로 들여놔야 합니다.\n\n고층 아파트는 베란다 창문 파손에 철저히 대비해야 합니다.\n\n창문을 모두 잠가 바람에 흔들리지 않게 하고, 흔들림이 심하면 종이나 천조각을 끼웁니다.\n\n침수 피해에 대비해서는 우선 갈라진 외벽이나 지붕이 없는지 점검합니다.\n\n벌어진 틈새는 시멘트로 메우는 등 보수작업을 해야 합니다.\n\n또 화장실 하수관 안에 쌓여 있는 이물질을 제거해야 하수구 물이 역류하는 것을 막을 수 있습니다.\n\n만약 집이 침수되면 집 주변 지반이 꺼졌는지부터 살펴야 합니다.\n\n땅이 꺼지면 집 구조가 뒤틀려 무너질 수 있는 만큼 바로 안전검사를 받아야 합니다.\n\n전기 배선이나 가스관에 문제가 있는지도 꼼꼼히 확인해야 합니다.\n\n이상이 발견되면 절대 손대지 말고, 전문가에게 맡겨 적절한 조치를 받는 게 사고를 예방하는 요령입니다.\n\n야간에 전기가 끊길 땔 대비해 손전등이나 양초를 미리 준비하는 것도 잊지 말아야 합니다. \n\n심우섭 기자(shimmy@sbs.co.kr)\n\n▶ [기사 모아보기] 조국 법무장관 후보자 인사청문회\n▶ [뉴스특보] 제13호 태풍 '링링' 북상\n\n※ ⓒ SBS & SBS Digital News Lab. : 무단복제 및 재배포 금지","content_img_src":null,"content_img_desc":null,"content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"0","warm":"0","sad":"0","angry":"0","want":"0"}},{"content_text":"\n\n제13호 태풍 링링이 제주도 서쪽 해상을 빠르게 통과하면서 피해가 속출하고 있다.\n\n7일 행정안전부 중앙재난안전대책본부에 따르면 이날 오전 6시를 기준으로 제주와 광주, 전남 지역에 1만6812가구가 정전됐다. 이중 3345가구만 전력 공급이 이뤄지고 있으며 1만3467가구는 복구 작업을 벌이고 있지만 강한 비바람에 난항을 겪고 있다. 지역별로는 제주가 1만5444가구며 이중 2276가구만 복구됐다 광주와 전남에서는 1368가구 중 1069가구만 전기 공급이 원활하다.\n\n\n\n\n현재까지 접수된 시설물 피해는 40건으로 사유시설이 17건, 공공기설이 23건이다. 특히 제주엔 오수관이 역류하고 가로등과 가로수가 쓰러지는 등의 사고가 속출했다. 태풍으로 제주 지역의 한 상가가 일시 침수되기도 했다. 현재까지 주택 침수 피해는 보고되지 않았다.\n\n\n\n\n태풍으로 고립된 6명이 구조됐고 간판과 유리창 추락 등 전국적으로 102건의 안전 조치가 취해졌다. 항공편과 여객선 운항에도 차질이 빚어지고 있다. 제주와 김포, 인천, 김해, 청주 등 10개 공항의 항공기 89편(국제선 10편, 국내선 79편)이 결항했고 100개 항로의 여객선 165척도 발이 묶였다.\n\n\n\n\n한라산과 북한산 등 19개 국립공원의 탐방로 538개소와 도로 5개소 11.4㎞는 동행 제안이 이뤄지고 있다. 현재 태풍 링링은 오전 6시를 기준으로 제주 북서쪽 약 200㎞부근 해상에서 시간당 45㎞로 북진 중이다. 중심기압 955h㎩, 최대풍속 39㎧의 ‘매우 강’의 중형급 태풍의 세력을 유지하고 있다.\n\n\n\n\n기상청은 강원 영동을 제외한 전국에 태풍 특보를 발표한 상태다. 오전 9시쯤엔 목포 북서쪽 해상까지 올라온 뒤 오후 2시에서 3시 사이엔 서울과 인천 등 수도권을 통과할 것으로 기상청은 예상했다. 다음날인 8일 오전 3시엔 러시아 블라디보스토크 서쪽 약 250㎞ 부근 육상으로 이동할 것으로 기상청은 내다봤다.\n\n천금주 기자 juju79@kmib.co.kr\n\n[국민일보 채널 구독하기]\n[취향저격 뉴스는 여기] [의뢰하세요 취재대행소 왱]\n\nGoodNews paper ⓒ 국민일보(www.kmib.co.kr), 무단전재 및 재배포금지","content_img_src":"https://imgnews.pstatic.net/image/005/2019/09/07/611216110013688861_1_20190907071804072.jpg?type=w647","content_img_desc":null,"content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"1","warm":"2","sad":"25","angry":"3","want":"3"}},{"content_text":"동영상 뉴스\n■ 진행 : 이종원 앵커, 강려원 앵커\n■ 출연 : 반기성 케이웨더 예보센터\n\n* 아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다.\n\n[앵커]\n강력한 태풍 링링은 제주도를 지나 서해로 진입했습니다. 전국이 태풍 영향권에 들면서 서울 등 수도권에도 태풍특보가 내려졌습니다. 케이웨더 반기성 예보센터장 모시고 태풍 상황과 전망 자세히 들어보겠습니다. 어서 오세요. 정확히 어디쯤 와 있는 겁니까, 태풍이?\n\n[반기성]\n오늘 새벽 3시에 제주 서쪽 해상을 지났고요. 6시에 목포 서쪽 120km 해상을 지났습니다. 현재는 목포에서 군산 쪽 서해상을 따라 북상하고 있고요. 순간최대 풍속은 965헥토파스칼에 순간최대 풍속은 40m입니다. 아직까지 세력은 강하고요. 중형급 태풍이죠. 태풍 반경, 위험반경은 370km 정도 되고 있습니다.\n\n[앵커]\n해상을 따라서만 아직까지 올라오고 있는 거죠.\n\n[반기성]\n그렇습니다. 이번 태풍은 우리나라 육지로는 상공 안 합니다, 남한 쪽으로는. 그래서 해상으로 올라오면서 9시 정도에 군산 서쪽 해상을 지나서 정오경에 서울 남서쪽이니까 서울하고 같은 위도로 올 때는 13시 정도가 될 걸로 보고 있고요. 그다음에 15시, 오후 3시에 해주와 개성 사이로 상륙합니다, 북한 황해남도죠. 그런 다음에 북한 강계 쪽으로 해서 블라디보스토크 쪽으로 빠져나가는 것으로 진로를 예상하고 있습니다.\n\n[앵커]\n태풍 진로를 전망해 주셨는데 제가 들어오기 전에 시청자분들도 긴급재난문자 받으셨을 것 같습니다. 오늘 아침 7시를 기해서 서울과 인천, 경기 일부 그리고 인천, 경기 북부 앞바다. 이쪽에 태풍경보가 내려지니까 주의해라, 이런 문자를 받았거든요. 이제 중부지방도 비바람도 거세지고 이런 영향권에 들 것 같습니다.\n\n[반기성]\n지금 이미 태풍의 반경이 370km니까 이미 수도권도 다 태풍의 직접적인 영향권에 들어간 겁니다. 들어가서 바람이 점차 강해지고요.\n\n[앵커]\n한반도 가로 길이보다 긴 거잖아요.\n\n[반기성]\n그렇습니다. 그러니까 지금 유일하게 태풍특보가 내려지지 않은 곳이 강원 영동, 강원 동쪽 지역인데 이곳도 바로 내려지면서 전국 전체가 다 태풍 특보 지역이 될 것으로 보고 있습니다.\n\n[앵커]\n특히나 이번 태풍 예보가 나오면서 비도 비지만 바람 때문에 피해가 클 거다, 이렇게 걱정하시는 분들이 많던데 왜 그런 건가요?\n\n[반기성]\n일단 서해상으로 북상하는 태풍의 특징이 바람이 강합니다, 비보다는. 그래서 우리가 이번 태풍도 우태풍이 아니라 풍태풍이다, 바람 태풍이라고 부르는데. 이렇게 되는 가장 중요한 이유 중 하나는 서해상으로 북상하게 되면 우리 한반도가 우측에 위치하게 됩니다. 그러면 태풍은 우측 반원이 위험반원이라고 부르거든요. 그러니까 통상 자기 태풍 자신의 바람의 일반 류가 더해지면서 훨씬 더 강해져요. 그러다 보니까 좌측보다 우측이 순간최대 풍속이 30% 더 강하게 봅니다.\n\n[앵커]\n서해상으로 올라오다 보니까 우리나라 전체가 위험반원에 속하게 되는 거고요.\n\n[반기성]\n그게 가장 크고요. 두 번째는 서해상으로 올라올 때 남해상의 육지하고 부딪치니까 바로 약해지는데 이 바다를 지나올 때는 약해지는 속도가 느립니다. 그러다 보니까 바다를 통해서 서해상으로 북상할 때는 대개 바람이 강한 경우가 많고요. 그다음에 일단 이번 같은 경우는 기상학적으로 태풍이 약해지지 않고 북상하는 것으로 보고 있거든요, 다른 태풍과 달리. 이런 건 여러 가지 이유가 있는데 지금 현재 서쪽에 어떤 기상학적으로 시어라고 부르는데 수직적으로 바람이나 풍속 변화가 있으면 태풍이 약해지는데 그런 게 없어요, 현재는. 그리고 해수온도도 7월이나 8월 다나스나 프란시스코 같은 데는 해수온도가 낮았어요. 오다가 다 약해져버렸는데 이번 태풍은 제주는 27도, 지금 목포하고 그쪽은 26도, 북상하는 서해도 25도 이상이거든요. 그러니까 이 태풍이 기상청 예상대로 천천히 약화는 되겠지만 급속히 약화되는 정도로 올라오지는 않는 것이죠.\n\n[앵커]\n바람이 지금 중요한 태풍이다, 이런 이야기를 해 주셨는데 어느 정도나 될까요? 지금 전남 신안 가거도에서는 초속 52m 정도의 돌풍을 기록했다 이런 보도가 전해지고 있거든요.\n\n[반기성]\n일단 지금 순간최대 풍속이 40m인데 올라오면서 군산 앞바다에 들어올 때는 37m, 서울 서쪽 경기 쪽으로는 47m.\n\n[앵커]\n어느 정도 되는 겁니까?\n\n[반기성]\n보통 이게 평균 풍속이거든요. 그런데 문제는 가거도 같은 데는 순간최대 풍속입니다. 돌풍이라고 우리가 부르죠. 돌풍 같은 경우에는 평균 풍속에 비해서 30% 이상 더 강합니다. 그렇다면 수도권 서쪽 해상으로 들어올 때 평균풍속이 37m라고 한다면 거의 순간최대 풍속은 45m 이상 된다는 얘기거든요.\n\n[앵커]\n아까 저희 기자가 보도한 내용을 보면 초속 40m면 기차가 뒤집어질 수도 있다, 탈선할 수도 있다고 이렇게 얘기하더군요.\n\n[반기성]\n사실 우리 기상학에서 30m 이상이면 싹쓸이 바람이라고 불립니다. 모든 것을 다 날린다는 얘기거든요. 그러다 보니까 자동차가 뒤집히고 나무가 뽑히고 기차도 전복될 수 있고요. 사람이 날아가는 건 당연하죠. 가로수가 다 뽑히고요.\n\n[앵커]\n과거 사례하고 비교해서 말씀해 주시면 될 것 같은데 저희가 가장 최근에 큰 피해를 입었던 게 2010년에 곤파스 태풍이 있었는데 그때 제가 현장 취재할 때 가로수가 다 뽑혀 있고 그런 기억이 나거든요. 그때는 얼마나 됐습니까?\n\n[반기성]\n그때가 경기만에 들어올 때 풍속이 28m였습니다.\n\n[앵커]\n이번 예보보다 적은 수치네요.\n\n[반기성]\n지금 이번 예보는 37m니까 지금 예보가 9m 더 강한 겁니다. 그런데 그것도 물론 곤파스는 마지막에 조금 틀어서 서울 쪽으로 가깝게 들어왔습니다. 그런데 그때 수도권 쪽에 피해가 엄청났었거든요. 앵커님 말씀하신 것처럼 정말 가로수 뽑히고 엄청나게 하여튼 날아다니고 그래서 사람들도 많이 다쳤는데 사실 우리가 기상학적으로 본다면 이번 링링 같은 경우는 곤파스에 비해서 훨씬 피해가 클 겁니다.\n\n[앵커]\n예보대로라면.\n\n[반기성]\n이 정도라면 거의 평균 풍속이 9m 차이가 난다면 순간최대 풍속 같은 경우는 15m 차이가 가능하거든요. 그렇다면 피해가 굉장히 크지 않겠느냐, 그렇게 예상을 합니다.\n\n[앵커]\n일반적으로 태풍, 강풍이 특징이 되는 태풍 같은 경우에는 간판이 떨어진다거나 물건이 날아다닌다거나 이래서 다치는 경우, 인명 피해가 발생하는 경우. 이런 경우들이 많았거든요. 이번에도 그런 것들에 주의를 해야겠군요.\n\n[반기성]\n그렇습니다. 그래서 가장 태풍이 근접하는 시간 이런 때는 외출을 자제하시는 것이 가장 좋습니다. 그다음에 물론 당연히 지금 해일 가능성도 높고요. 해안가는 절대로 가시면 안 되고요. 그러니까 일단 인명이 중요한 것이니까요. 그다음에 고층 아파트 같은 경우는 이 정도의 바람이라면 우리가 바람의 압력이라고 얘기합니다, 풍압, 그러면 거의 유리창 같은 건 다 깨질 수가 있거든요. 그러니까 물론 테이핑도 중요하지만 아까 방송에서 하시는 것처럼 창틀 있지 않습니까? 이걸 아주 견고하게 움직이지 않도록 이렇게 해 주시는 것이 굉장히 중요하고 사실 지금 문제가 수확철이라는 말입니다. 그래서 하여튼 시간이 얼마 남지 않았지만 최대한 결속 같은 거 과수라든가 논 같은 곳 배수, 그다음에 가을 장마로 비가 많이 내려 있기 때문에. 지금 비는 많지 않을 것 같아요, 중부지방은. 그러나 기존에 많은 비가 내려 있고 풍압에 의해서 부딪히면서 산사태가 일어날 가능성이 높습니다. 그래서 그런 지역에 사시는 주민들은 가까이 접근할 때는 미리 대비하시는 것도 좋을 것 같습니다.\n\n[앵커]\n저희가 기억을 더듬어보면 큰 피해를 남겼던 태풍들은 대부분 한여름보다는 여름이 지나고 나서 왔던 경우가 많았던 것 같아요. 지금도 이미 가을에 접어들었고. 이번 태풍을 무사히 넘긴다면 또 태풍 우려가 있을까요?\n\n[반기성]\n그렇죠. 우리나라에 가장 크게 피해를 줬던 게 다 가을 태풍입니다, 9월 태풍. 1999년 사라, 2002년에 루사, 2006년에 매미. 다 9월 태풍들이거든요. 그런데 이 지구온난화로 해수온도가 높아지다 보니까 늦어지고 있어요. 그래서 아시겠지만 2016년에 울산을 강타했던 차바, 또 작년에 동해안 지역에 아주 엄청 큰 피해를 줬던 콩레이가 다 10월 태풍입니다. 그래서 일단 지금으로 보더라도 북태평양상에 지금 태풍이 발생하는 지역에 해수온도가 높고요. 다음에 태풍이 발생할 수 있는 조건이 상당히 좋아요. 그래서 최소한 1개 이상 앞으로 더 올 가능성이 있지 않겠느냐 그렇게 예상을 하고 있습니다.\n\n[앵커]\n아까 주의해야 될 점은 짚어주셨는데 이번 태풍에서 특히 주의해야 할 지역이 있다면 짚어주시면 대비를 하시는 데 도움이 될 것 같습니다.\n\n[반기성]\n이미 제주도는 지나갔고요. 지금 전남 지역을 지나가고 있는데 쁘라삐룬도 그랬고 곤파스도 그랬고 해안 지역입니다. 그러니까 충청 서해안 지역, 수도권 지역, 서해5도 지역. 이쪽에 가장 큰 피해가 납니다. 조금 내륙으로 들어가면 피해는 급속히 줄어들거든요. 가장 주의해야 할 지역들은 해안 지역을 중심으로 충남 해안 지역, 수도권 인천이라든가 서울권. 그다음에 서해5도 지역 쪽 주민들은 각별히 조심하셔야 됩니다.\n\n[앵커]\n지금 이 순간에 가장 고민되시는 분들이 오늘 장거리 운전을 하셔야 된다거나 아니면 약속이 있어서 외출을 하셔야 된다거나. 저도 지금 당장 결심이 안 서는데 어떻게 최대한 집 외에 외출을 자제하는 경우가 좋습니까?\n\n[반기성]\n사실 말씀드렸지만 대중교통을 이용하라고 하는 것은 조그마한 승용차 같은 건 뒤집힐 수 있다는 것이죠. 특히 서해안고속도로 같은 경우는 거의 고속도로 관리공단에서 운행을 중단시킬 것 같은데, 제가 보기에는. 그런데 가급적 안 하시는 것이 좋고요. 특히 외출은 그 시간대는 긴 시간은 아니니까 자제하시는 것이 가장 좋습니다.\n\n[앵커]\n알겠습니다. 여기까지 듣겠습니다. 지금까지 케이웨더 반기성 예보센터장이었습니다. 고맙습니다.\n\n[반기성]\n감사합니다.\n\n▶ 대한민국 24시간 뉴스 채널 YTN 생방송보기\n▶ 네이버에서 YTN 뉴스 채널 구독하기\n▶ 힙알못이 반드시 봐야 할 한국힙합 레전드! 드렁큰타이거!\n\n\n[저작권자(c) YTN & YTN PLUS 무단전재 및 재배포 금지]","content_img_src":null,"content_img_desc":null,"content_video_src":null,"content_video_desc":"\"사람 날아갈 수도\"...서울에도 곧 '싹쓸이 바람' 온다","content_reaction":{"good":"33","warm":"7","sad":"26","angry":"123","want":"17"}},{"content_text":"국내 홍삼 1위 정관장, 명절 때마다 수요 증가\n고종 36년 '궁내부 삼정과'가 정관장의 뿌리\n한국인삼공사 정관장 홍삼정 제품 [사진=한국인삼공사 제공]\n\n추석 대목을 맞은 한국인삼공사가 국내 홍삼 시장 1위 브랜드 '정관장'의 수요를 맞추기 위해 분주히 돌아가고 있다. 평소 근무 인원보다 약 20% 증원한 1000여 명을 선물세트 준비에 투입하며 만반의 준비에 돌입했다.\n\n7일 관련 업계에 따르면 국내 홍삼 시장에서는 정관장이 65% 이상의 시장 점유율을 차지한다. 한국인삼공사의 매출은 2013년 7850억원에서 지난해 1조3800억원으로 5년새 75.8% 증가했다. 정관장 매장 수도 올해 8월 기준 1100여개로, 타 브랜드에 훨씬 앞선다.\n\n소비자들이 정관장을 신뢰하는 가장 큰 이유는 120년 동안 쌓은 기술력과 전통에 있다.\n\n1910~20년대 홍삼제품 [사진=한국인삼공사 제공]\n\n정관장은 고종 36년인 1899년 인삼과 홍삼 제조의 국가 관리를 위해 설치된 궁내부 삼정과가 그 뿌리다. 이때부터 상인들이 유통하던 인삼에 대한 국가의 개입이 시작됐다.\n\n일제강점기였던 1940년에는 전쟁으로 재정이 부족해지자 민간에서 몰래 유통되던 홍삼과 짝퉁 홍삼의 거래를 금지시켰다. 그러면서 차별화를 두기 위해 '정부가 관장하는 공장에서 제조, 포장된 관제품'이라는 의미의 '정관장' 상표를 붙이며 독점을 강화했다.\n\n대외적으로 정관장의 공식적인 기록은 고려삼 수출을 위해 1956년 홍콩 성도일보에 'Korean Ginseng, 正官庄'을 사용한 것이 최초다. 이때부터 정관장의 뜻은 기존에 갖고 있던 의미에서 '정직하게 제품을 제조함' 이라는 의미로 바뀌었다. 1963년부터 홍콩, 싱가포르에 수출되는 제품에 정관장을 표기했고 1972년부터는 모든 수출용 홍삼 제품으로, 1995년부터 수출용, 내수용 구분 없이 모든 제품에 정관장 표기가 이뤄졌다.\n\n정관장 상표 관련 1959년 12월 성도일보 광고 [사진=한국인삼공사 제공]\n\n광복 후 홍삼 전매권은 대한민국 재무부 전매국으로 통합됐고 1996년 7월에 이르러서야 폐지되며 민간에게 개방됐다. 한국인삼공사는 2002년말 완전 민영화가 완료되면서 공기업이 아닌 민간기업으로서 새로운 전기를 맞았다.\n\n정관장은 1899년 홍삼 전매제가 실시된 이후 1996년 폐지될 때까지 1세기 가까이 대한민국의 유일한 국가 전매품이었다. 한국인삼공사가 정관장 상표를 그대로 사용하는 이유도 여기에 있다.\n\n소비자들은 홍삼 전매제를 바탕으로 정부 관제품으로서의 정관장 품질을 신뢰했다. 홍삼을 국가 차원에서 관리했기 때문에 적절한 물량 공급과 일관된 고품질 유지가 가능했고 오랜 시간 우수성을 인정받아 고가임에도 불구하고 높은 선호도를 유지하고 있다.\n\n실제로 정관장은 철저한 품질관리와 원료의 안전성으로 유명하다. 정관장 홍삼의 원료가 되는 6년근 인삼은 100% 계약재배로 수확된 것만 사용해 최첨단 제조 시설인 고려인삼창에서 만들어진다. 정관장은 인삼의 재배지 선정 단계에서부터 토양관리에 2년, 인삼을 재배하는 6년을 거쳐 최종 제품이 출하되기까지 총 8년 동안 290여 가지 안전성 검사를 실시한다.\n\n이 때문에 정관장은 해외에서 더 높은 평가를 받는다. 많은 중국인들은 고려삼을 전설적 효능을 지닌 최고의 영약으로 여기고 있으며 1995년 장쩌민(江澤民) 중국 국가주석이 방한했을 때도 정관장 천삼 10지가 선물로 채택되기도 했다.\n\n또한 국내 건강기능식품 최초로 영국 유통업계의 자부심인 헤롯 백화점에 진출한 것은 물론 미국, 일본, 홍콩, 대만, 베트남, 호주 등 8개국에 매장을 오픈하고 40여 개국에 수출되는 명품 브랜드로 우뚝 섰다.\n\n추석맞이 선물세트 준비에 한창인 한국인삼공사 직원들 [사진=한국인삼공사 제공]\n\n강경주 한경닷컴 기자 qurasoha@hankyung.com\n\n\n\n▶ 네이버에서 한국경제 뉴스를 받아보세요\n▶ 한경닷컴 바로가기 ▶ 모바일한경 구독신청\n\nⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지","content_img_src":"https://imgnews.pstatic.net/image/015/2019/09/07/0004205563_001_20190907101505005.jpg?type=w647","content_img_desc":"한국인삼공사 정관장 홍삼정 제품 [사진=한국인삼공사 제공]","content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"2","warm":"0","sad":"0","angry":"5","want":"0"}},{"content_text":"[머니투데이 김정수 시인] [<181> 손종수 시인 ‘엄마 반가사유상’]\n\n\n\n2014년 ‘시와경계’로 등단한 손종수(1958~ ) 시인의 두 번째 시집 ‘엄마 반가사유상’은 살아 있는 것들에 대한 연민과 위로, “내가 가장 행복했던 시절”(‘꿈을 찍는 사진관’)을 함께한 엄마에 대한 그리움으로 점철돼 있다. 사람들과 어울릴 때는 서로 서로가 위안이 되기도 하지만 시인은 군중 속의 고독을 느낀다.\n\n“힘들다는 말 한마디 받아줄 사람”(‘검은 방’)조차 없는 집으로 돌아오면 외로움과 그리움이 교차한다. 하지만 “사는 일이란 끝없이 견디고 견디는”(‘자화상’) 일이라는 것을 시인은 경험으로 알고 있다.\n\n여는 시 ‘운집(雲集)’은 한낮의 화려함과 한밤의 외로움을 극명하게 대비시킨다. 서울에 사는 시인은 대구 수성아트피아에서 열린 ‘눌목 차정보 초대 기획전’(시인의 페이스북 참조)에 참석한다. 유명 작가의 전시회인 만큼 “사람들이 구름처럼” 모였다. 시인의 지인들도 많이 참석한 듯, “오가며 눈빛 마주칠 때마다” 악수를 하고 포옹을 한다.\n\n순간 시인은 “우리, 이렇게 뜨거운 사람들이었나?” 의심한다. 아니 의구심이 든다. “뜨거운”이라는 말 속에는 ‘가까운, 친근한, 열정적인, 소통하는, 애정하는’ 등의 복합적인 의미가 담겨 있다.\n\n아마도 행사 뒤 뒤풀이가 이어졌을 것이다. 서울행 막차를 타고 돌아오는 “골목길은/ 바람 한 점 없이도 스산”하다. 시인은 문득 느낀다. “아, 모두 외로웠구나”. 화려한 잔치가 끝난 뒤의 스산함, 시인은 그래서 전시회라 하지 않고 의도적으로 ‘잔치’라는 말을 사용했을 것이다.\n\n화려하고 풍성한 잔치 뒤의 황량하고도 황폐한 마음, 오랜만에 만난 사람들과 조금 특별한 일상에서의 삶의 통찰. 여기에 더해, 시인은 일상의 언어로 현대인의 고독과 시적 사유를 담아내는 데 탁월한 능력을 보여준다.\n\n시장바닥에서 배추겉대를 주워와 김장을 해도 누구에게나 떳떳했던 사람 젖은 손 마를 시간 없이 분주하게 일하고 편히 쉬는 모습 볼 수 없었던 사람 가난하게 살아도 늘 이웃과 나누려 하고 누구에게나 웃으며 친절했던 사람\n\n어릴 때는 여자들이 다 그런 줄 알았다\n한참 뒤에 알았다 모든 여자들이 그렇지는 않더라\n\n조금 자란 뒤에는 엄마라서 그런 줄 알았다\n살아보니 모든 엄마들이 그런 것도 아니었다\n\n그때보다 엄마 나이에 더 가까워진 이제는 안다\n\n엄마는 처음부터 그런 사람이었고 그렇게 살다 떠났지만 그렇게 살아서는 안 되는 사람이었다\n\n여자도 엄마도 아닌, 어진 한 사람을 그리워한다\n\n- ‘어진 한 사람’ 전문\n\n시인에게 엄마는 그동안 쓴 “모든 글의 세계관, 동력”(‘시인의 말’)이면서 그리움의 원천이다. 시인은 사람들 속에서, 집으로 돌아오는 골목에서, 캄캄한 빈방에서, 꿈속에서 “여자도 엄마도 아닌, 어진 한 사람”을 한없이 그리워한다. 아버지가 “미움보다 더/ 날카로운 무관심”(‘아득한 화해’)의 대상이라면 엄마는 “저 창가에 황금비늘 물고기 떼 환하게/ 몰려들 때까지 옷자락”을 잡고 싶은 “진흙 속의 보석”(‘박회인간’), “부처님 가운데 토막”(‘엄마 반가사유상’) 같은 분이다.\n\n사람은 “혼자서는 견딜 수 없”(이하 ‘사람 인’)어 “서로 기대어 살 수밖에 없”다. 시인이 그리는 여인상은 가난하지만 떳떳하고, 부족하지만 이웃과 나눠 먹고, 부지런하면서 친절한 사람이다. 한마디로 말하면 ‘엄마’다. 외롭고 쓸쓸할 때마다 엄마를 생각하면서, 엄마 같은 사람과의 사랑을 꿈꿨을 것이다. 하지만 세상에 엄마 같은 여자는 없다. 지고지순한 엄마의 사랑에 비해 남녀 간의 사랑은 “불안하거나 불온해서 불길”(이하 ‘딥블루’)하다. 엄마가 기준인 한 시인의 사랑은 “어김없이 찾아와 확인하고 돌아가는 불행한 예감”일 뿐이다. 헌데 엄마에 대한 깊은 사랑이 시인을 더 외롭고 쓸쓸하게 한다는 것은 아이러니라 할 수 있다.\n\n언제부터인가 붉은 맨발 종종거리며 주택가 쓰레기봉투를 기웃거리거나 문 앞에 버려진 패스트푸드점 배달상자 프라이드치킨 조각 따위를 쪼던 그들이 보이지 않는다\n\n굶주린 길고양이들의 혐의가 짙지만 그들은 처음부터 관심 밖에 있었으므로 누구도 확인할 책임은 없고 용케도 날개의 기능을 기억해 살아남은 소수만 전선 위에 있다\n\n평화의 상징이란, 따분하게 회자되는 전설일 뿐 어디에서도 찾을 수 없고 어느 날 파란 하늘 위로 무작정 날아오른 순결의 업, 오늘도 구구구구 하릴없는 주문이나 외운다\n\n도심 어느 곳이나 지천에 깔린 어떤 이름은 보이는데도 보이지 않는다\n\n- ‘실종신고’ 전문\n\n손종수의 시를 관통하는 키워드는 ‘연민’이다. 시 ‘실종신고’는 시인의 연민이 사람만이 아닌 비둘기나 길고양이와 같이 ‘살아 있는 모든 것들’이라는 사실을 잘 보여준다. 연민의 근원에는 “어린 시절 들러붙어 좀처럼 떨어지지 않는 허기”(이하 ‘그렇게 허기’)가 있다. “생의 깊은 갈증”(‘나는 왜 이렇게 조급한가’) 같은 허기는 사람들과의 소통수단이 되기도 한다. 하여 시인은 만나는 사람들에게 자주 밥과 술을 살 뿐 아니라 길고양이들을 돌보고, “주택가 쓰레기봉투를 기웃거리”는 비둘기들에게 관심을 기울인다.\n\n음악이 흐르는 찻집 의자 팔걸이에 턱 괴고 앉아 유리문 밖을 바라봅니다\n\n작고 하얀 자동차가 지나갑니다 그 뒤로,\n\n허리 구부정한 할머니 느릿느릿 따라갑니다 그 뒤로,\n\n꽃보다 고운 연인들 알록달록 웃으며 스쳐갑니다\n\n분가루보다 고운 햇살이 계단 위로 나지막하게 내려앉고 한낮의 중력을 몽땅 끌어안은 눈꺼풀은 파르르 파닥파닥 파르르 꽃밭의 나비가 되고,\n\n- ‘행복’ 전문\n\n시인에게는 “그가 무슨 말을 하든지 곁에서 그냥 가만히 귀 기울여주는 일”(‘위로’ 전문)이 위로이면서 위안이다. 사람들을 위로하다가 오히려 내가 위로받는 행복을 일찌감치 깨달은 것이다. 엄마와 함께했던 시절이 가장 행복했겠지만 지금은 “낯선 곳에서 길을 잃은”(‘왼발의 기억’) 여행이나 혼자 “음악이 흐르는 찻집 의자 팔걸이에 턱 괴고 앉아 유리문 밖을 바라” 볼 때와 같은 평범한 일상에서 행복을 찾는다. 시인은 “꽃보다 고운 연인들”이 “알록달록 웃으며” 지나가는 것을 보면서 누구를 기다리고 있을까? 무슨 생각을 하고 있을까? 행복할까?\n\n◇엄마 반가사유상=손종수. 북인. 146쪽/9000원.\n\n\n\n\n김정수 시인\n\n▶부자도 후회하는 4가지 습관 [투자노트]\n▶바람 피운 배우자 [변호사 가사상담] ▶네이버 메인 구독 추가\n\n<저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>","content_img_src":"https://imgnews.pstatic.net/image/008/2019/09/07/0004274940_001_20190907195103686.jpg?type=w647","content_img_desc":null,"content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"0","warm":"0","sad":"0","angry":"0","want":"0"}},{"content_text":"저림·통증 2주일 이상 지속되면 위험신호로 봐야\n환자 80~90% 약물·물리치료 효과…중증환자 수술\n© News1 최수아 디자이너\n\n(서울=뉴스1) 음상준 기자 = 과거 50~60대 중장년층 환자가 많았던 목디스크 환자들이 점점 젊어지고 있다. 장시간 스마트폰을 사용하고 잘못된 자세와 습관, 운동 부족이 그 원인으로 지목된다. 이런 특성 때문에 목디스크는 '현대인의 질병'으로도 불린다.\n\n목디스크는 전문용어로 '경추부 추간판 탈출증' 또는 '수핵탈출증'으로 진단한다. 사람의 목은 7개의 목(경추)뼈가 있으며, 그 사이에 물렁뼈로 불리는 디스크(의학용어로는 추간판)가 있다.\n\n정상적으로는 C자 형태 곡선을 이룬다. 하지만 잘못된 자세로 계속 일하면 목이 일자형 또는 거북이 형태로 바뀐다. 또 목에 있는 물렁뼈가 목뼈를 통과하는 신경다발(척수)이나 신경가지를 압박하면 통증과 신경마비 증상과 함께 목디스크가 발생한다.\n\n조대진 강동경희대병원 신경외과 교수는 \"목디스크 환자들은 초기에 목 뒤쪽과 날개뼈 주위, 어깨 통증을 호소한다\"며 \"목을 움직일 때마다 심한 통증을 느낀다\"고 설명했다. 이어 \"병이 진행되면 팔이 저리거나 당기게 되고, 손 또는 팔에 힘이 없어지거나 감각이 둔해지는 등 마비 증상을 보인다\"고 덧붙였다.\n\n목디스크는 위치에 따라 후두통과 앞가슴 및 옆구리 통증, 손과 발을 포함해 온몸에 다양한 저림 증상이 올 수 있다. 척수가 압박을 받으면 수저질이 안 되거나, 걸음걸이가 불안정해진다.\n\n중증 환자는 다리가 끌리고, 대소변을 보기가 어려워지는 등 전신마비 증상을 겪는다. 이런 증상 때문에 심장질환, 오십견, 뇌졸중으로 오인받는 경우가 많다. 심하게 팔이 저리거나 통증이 오고, 통증이 2주일 이상 지속되면 척추 전문의와 반드시 상담을 받는 게 좋다. 치료 시기를 놓치면 신경 압박을 풀어도 회복이 더디다.\n\n목디스크의 비수술적 치료는 약물치료, 물리치료, 주사치료로 나뉜다. 약물치료는 주성분이 소염진통제와 근이완제다. 디스크가 신경을 누르면, 그 눌리는 부위에서 통증을 일으키는 화학적인 염증 반응이 격렬히 일어난다. 이때 염증 반응의 연결 단계를 차단하는 게 소염진통제다. 이는 치료에 아주 중요한 부분을 차지한다.\n\n물리치료는 견인치료와 온열치료, 전기 자극치료가 있다. 그중 견인치료는 머리를 어느 정도의 무게로 당겨 신경에 눌리는 압력을 줄이는 치료법이다. 무엇보다 급성 통증에 효과적이다.\n\n온열치료나 전기자극치료는 통증이 생긴 부위의 혈액순환을 돕는다. 이런 약물치료나 물리치료로도 호전되지 않으면 주사치료로 넘어간다. 먹는 소염진통제보다 강력한 소염 작용을 하는 호르몬제제인 스테로이드 약물을 소량 처방한다. 신경이 눌려 통증을 일으키는 부위에 직접 주사로 약물을 투여하는 방식이다.\n\n대개 비수술적인 치료는 짧게는 3개월, 길게는 6개월까지 이뤄진다. 이를 통해 환자의 80~90%가 치료 효과를 본다. 수술적 치료는 극심한 마비 증상으로 일상생활이 어려운 환자들이 선택한다. 이때는 신경을 누르는 디스크를 제거하는 수술을 받아야 후유증 없이 건강을 회복할 수 있다.\n\n목디스크 환자는 가족력이 있거나 운전기사, 사업장 근로자 등 장시간 동일한 자세로 일하는 직업군에 많다. 목디스크를 예방하려면 중간중간 쉬면서 간단한 목 스트레칭이나 체조를 하면 도움이 된다. 잠을 잘 때도 높지 않은 베개를 사용한다.\n\nsj@news1.kr\n\n\n\n▶ [ 크립토허브 ] ▶ [ 해피펫 ]\n\n▶ 네이버 메인에서 [뉴스1] 구독하기!\n\n[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]","content_img_src":"https://imgnews.pstatic.net/image/421/2019/09/07/0004186378_001_20190907070043971.jpg?type=w647","content_img_desc":"© News1 최수아 디자이너","content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"8","warm":"0","sad":"0","angry":"0","want":"2"}},{"content_text":"가거도에 순간풍속 초속 52.5ｍ 기록적 강풍\n\n\n태풍 링링 강풍에 쓰러진 나무(서귀포=연합뉴스) 제주가 제13호 태풍 '링링'의 직접 영향권에 접어든 7일 제주시 오등동에서 나무가 쓰러져 소방대원이 안전조치하고 있다. [제주소방서 제공. 재판매 및 DB 금지] atoz@yna.co.kr\n\n\n(서울=연합뉴스) 권선미 기자 = 매우 강한 바람을 동반한 초강력 태풍 '링링'이 7일 제주 옆바다에서 한반도를 향해 바짝 다가오고 있다.\n\n기상청에 따르면 전날 오후부터 제주도를 강타하며 큰 피해를 준 제13호 태풍 링링은 이날 오전 5시 현재 제주 서북서쪽 약 170㎞ 부근 해상에서 시속 37㎞의 빠른 속도로 북진 중이다.\n\n오전 9시에는 목포 북서쪽 해상까지 올라올 것으로 전망된다.\n\n이에 따라 강원영동을 제외한 전국에는 태풍특보가 발표됐다. 태풍 반경이 커 제주도와 남부지방은 영향권에 들었고, 중부도 점차 영향권에 들겠다.\n\n현재 비는 남해안과 지리산, 서해5도 지역으로 집중되고 있다. 그 외의 지역은 태풍이 빠르게 이동하기 때문에 비의 양은 아주 많지 않을 것으로 기상청은 예상했다.\n\n그러나 바람이 강해 각별한 주의가 필요하다. 가거도에서 순간풍속 초속 52.5m(시속 189km), 홍도에서 초속 43.9m(시속 158km) 등 기록적인 바람이 불고 있다.\n\n기상청은 \"태풍 중심경로 부근인 흑산도, 선유도, 백령도 등 서해 섬 지역과 서해안에는 기록적인 바람이 부는 곳이 있겠다\"며 주의를 당부했다.\n\n서울, 인천 등은 오후 2∼3시 전후로 가장 큰 영향을 받을 것으로 기상청은 예상했다.\n\nfortuna@yna.co.kr\n\n▶확 달라진 연합뉴스 웹을 만나보세요\n\n▶네이버 [연합뉴스] 채널 구독 ▶뭐 하고 놀까? #흥","content_img_src":"https://imgnews.pstatic.net/image/001/2019/09/07/PYH2019090700370005600_P2_20190907104010112.jpg?type=w647","content_img_desc":"태풍 링링 강풍에 쓰러진 나무(서귀포=연합뉴스) 제주가 제13호 태풍 '링링'의 직접 영향권에 접어든 7일 제주시 오등동에서 나무가 쓰러져 소방대원이 안전조치하고 있다. [제주소방서 제공. 재판매 및 DB 금지] atoz@yna.co.kr","content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"15","warm":"7","sad":"14","angry":"20","want":"27"}},{"content_text":"로버트 로이 넷플릭스 아시아 콘텐츠 부사장\n아시아 100개·한국 10개 이상 콘텐츠 제작 나서기로\n\n\n로버트 로이 넷플릭스 아시아 콘텐츠 총괄부사장<한국국제문화교류진흥원 제공>\n\n\n[아시아경제 최대열 기자] \"넷플릭스의 첫 한국 오리지널시리즈 '킹덤'을 비롯해 JTBC의 '스카이캐슬', 일본의 '리갈하이' 같은 아시아의 많은 콘텐츠가 전 세계에서 사랑을 받았다. 할리우드 콘텐츠가 아니더라도 전 세계에서 성공할 수 있다는 뜻이다.\"\n\n세계 최대 온라인동영상서비스(OTT) 넷플릭스에서 아시아권 콘텐츠 구매를 총괄하는 로버트 로이 부사장(사진)은 콘텐츠를 제작하거나 소비하는 환경이 과거와 많이 달라졌다면서 이같이 말했다. 5일 인천 영종도에서 열린 아시아 드라마 콘퍼런스에서 만난 로이 부사장은 \"넷플릭스 오리지널 시리즈는 한날 한시에 190개 국가에 동시에 공개한다\"면서 \"서로 다른 국가의 이방인이 같은 콘텐츠를 공유하고 교감하는 건 경이로운 일\"이라고 말했다.\n\n올 상반기 기준 전 세계 유료회원이 1억5100만명을 넘어선 넷플릭스는 OTT는 물론 시시각각 변화하는 전체 미디어ㆍ콘텐츠시장의 중심에 있다. 기존 국내 드라마에 견줘 2~3배가량 높은 편당 수십억 원씩 제작비로 투자하는 일도 심심찮게 나오는 데다 초기 기획단계부터 국경을 넘나드는 수요층을 겨냥하고 있어서다.\n\n편당 방영 시간이나 표현 수위에 있어서도 창작자의 자율성을 한껏 보장해준다. 로이 부사장은 \"엔터테인먼트는 각기 다른 나라와 문화의 연결고리 역할을 하는데 인터넷TV의 등장으로 더욱 다양한 콘텐츠가 전 세계 팬을 만나고 있다\"면서 \"새롭고 독보적 스토리로 콘텐츠 제작의 경계를 허물고 있는 창작자들이 있기에 다양한 주제를 아우르는 콘텐츠를 제작할 수 있다\"고 말했다.\n\n넷플릭스에 따르면 2016년 한국 서비스를 시작한 이후 올해까지 선보인 한국의 오리지널(자체 제작) 콘텐츠는 킹덤을 포함해 총 9개다. 드라마ㆍ영화는 물론 예능, 애니메이션 등 다양한 분야에 걸쳐 있다. 6일까지 열린 이번 행사에서 넷플릭스는 현재 작업에 들어갔거나 만들 한국발 콘텐츠가 10편 이상이라고 공개했다. 킹덤은 두번째 시리즈를 준비중이며 '오징어게임' '보건교사 안은영' 등 다양한 장르물을 선보일 예정이다.\n\n넷플릭스가 한국산 콘텐츠에 공을 들이는 건 한국 내에서는 물론 전 세계 각지에서 충분히 경쟁력이 있다고 판단했기 때문이다. 로이 부사장은 \"아시아권은 스토리가 풍부하고 엔터테인먼트, 문화의 중심이자 콘텐츠 유행을 선도한다\"면서 \"아시아에서만 100개가 넘는 오리지널 콘텐츠를 제작 중이며 한국 작품도 있다\"고 말했다.\n\n한국국제문화교류진흥원이 주최하는 이번 행사는 중국ㆍ일본을 비롯해 전 세계 10개 국가의 드라마 제작자ㆍ작가 등 일선 현장 관계자와 관련 단체가 참가해 사흘 일정으로 열렸다. 올해가 14회째로 넷플릭스가 후원 자격으로 참가한 건 처음이다. 김용락 국제문화교류진흥원장은 \"우리 이야기가 유럽ㆍ미국에서 리메이크돼 현지에서 공감을 얻고 모바일로 전 세계 시청자에게 동시에 찾아가는 시대\"라며 \"넷플릭스 참여를 통해 단순히 콘텐츠를 만드는 것에 그치지 않고 연결하며 확장해 나가는 방법에 대해서도 논의할 것\"이라고 말했다.\n\n인천=최대열 기자 dychoi@asiae.co.kr\n\n▶ 신강재강(身强財强) 해야 부자사주라고? 나는?\n▶ 경제 감각을 키우고 싶다면? ▶ 재미와 지식이 가득한 '과학을읽다'\n\n<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>","content_img_src":"https://imgnews.pstatic.net/image/277/2019/09/07/0004532854_001_20190907063026428.jpg?type=w647","content_img_desc":"로버트 로이 넷플릭스 아시아 콘텐츠 총괄부사장<한국국제문화교류진흥원 제공>","content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"4","warm":"2","sad":"0","angry":"0","want":"0"}},{"content_text":"통계청에 따르면 1997년부터 2017년까지 20년간 전체 출생아 중 다태아가 차지하는 비율이 1.4%에서 3.9%로 약 3배 가까이 증가했다. 이는 난임 등의 이유로 보조생식술을 통해 아이를 갖는 부부가 많아진 것이 주요 원인으로 분석되고 있다. 행복은 두 배, 그러나 주의할 것도 챙겨야 할 것도 많은 쌍태아에 대해 알아보자.\n\n\n◆대표적 고위험 임신인 쌍태아\n\n쌍태아 임신은 산과 분야의 대표적인 고위험 임신으로 일반적인 단태아 임신에 비해 쌍태아 임신에서는 조산 비율이 약 6배 증가하며, 특히 예후가 좋지 않은 임신 32주 이전의 조산율도 12%에 이른다. 또 선천성 이상 위험이 단태아에 비해 2배 이상 높고 이로 인한 출생 후 뇌성마비는 약 4.5배, 신생아 사망률은 약 5배나 높게 나타난다. 뿐만 아니라 산모에게도 임신중독증, 임신성 고혈압, 태반 조기 박리 같은 임신 중 합병증이 단태아 산모에 비해 약 2.5배 높은 것으로 알려져 있다.\n\n특히 40주를 기점으로 하는 단태아 출산 예정일과는 달리 쌍태아 출산은 37~38주를 가장 이상적인 분만 시기로 꼽는다. 조산도 많아 평균 분만 주수는 임신 35~36주고, 출생 후 신생아의 평균 몸무게는 2.3kg으로 단태아(평균 3.3kg)에 비해 1kg 정도 적게 나간다. 쌍태아 임신은 분만 후에 신생아 중환자실 치료가 필요한 경우가 많고, 산모 역시 임신 중 커진 자궁이 분만 후 적절한 수축이 이뤄지지 않아 산후 출혈이 심할 수 있다. 때문에 보다 체계적인 관리가 필요하다.\n\n◆일란성, 이란성보다 중요한 아기집\n\n임신사실을 알고 초음파 검사 과정에서 ‘쌍둥이입니다’라는 이야기를 들으면 산모가 가장 먼저 떠올리는 말은 무엇일까. 대부분의 산모들은 아마 일란성, 이란성 여부를 물을 것이다. 그러나 산부인과 의료진에게는 그것보다 중요한 것, 바로 아기집의 개수이다.\n\n대부분의 쌍둥이 임신은 아기집이 2개인 쌍둥이 임신으로 보통 전체 쌍둥이 임신의 약 70%를 차지하는 이란성 쌍둥이 임신이다. 대부분 문제가 많이 되는 경우는 일란성 쌍둥이일 경우다. 일란성 쌍둥이 중에서도 약 30%는 아기집이 2개이고 이 경우는 위에서 언급한 이란성 쌍둥이와 다를 바가 없다. 1융모막 1양막 쌍둥이는 쌍둥이 사이 나눠지는 격막이 없는 것을 말하는데, 이 경우 극히 드물긴 하지만 매우 위험해 28주부터는 병원에 입원하여 매일 태동 검사를 받으며 만일을 대비해(각 쌍태아의 탯줄이 서로 꼬이는 경우) 항상 응급 수술 준비를 해야 한다. 임신 말기로 갈수록 아기집이 1개인지 2개인지 초음파로 구분이 어려우므로 쌍둥이 임신의 경우 꼭 임신 초기부터 산부인과에서 정기적인 검진이 필요하다.\n\n◆위험한 쌍태아간 수혈증후군(twin to twin transfusion)\n\n쌍태아간 수혈증후군은 쌍둥이 사이에 태반에서 혈관이 연결되어 있어 한쪽 태아의 피가 다른 태아로 넘어가는 것을 말한다. 이러한 현상이 발생하려면 태아끼리 연결되는 혈관이 있어야 하므로, 일란성 쌍둥이인 경우에만 발생한다.\n\n물론, 일란성 쌍둥이가 다 해당되는 것은 아니고 처음 초음파 검사 시 아기집(융모막)이 하나인 쌍둥이에만 해당된다. 전체 쌍태아 중 약 13~15% 정도가 위험 인자가 되며, 그 중에서도 15~20% 정도에서 발생하므로 전체 쌍태아 중 3% 정도에서만 발생한다고 보면 된다.\n\n진단 기준은 ①쌍둥이 간 체중 차이가 20% 이상인 경우, ②혈색소의 차이가 5g/dL 이상 차이나는 경우, ③쌍태아가 양수 과소증과 양수 과다증이 보이는 경우로 판단한다. 쌍태아간 수혈증후군이 발생하면 피를 주는 태아는 빈혈에 걸리게 되고 반면에 피를 받는 태아는 피가 많아져 몸이 붓거나 혈액의 점도가 높아져 혈액순환에 문제가 생기게 된다.\n\n◆각종 합병증에 주의해야 하는 쌍둥이 임신\n\n쌍둥이 임신이어도 다 같은 쌍둥이 임신이 아니기 때문에 구분이 필요하고 예후가 달라 주의를 기울여야 한다. 일반적으로 쌍둥이 임신 시 가장 많이 생길 수 있는 합병증은 조산이다. 그 외에 태아가 잘 자라지 않는 태아성장장애, 쌍태아간 수혈증후군, 임신성고혈압 비율도 단태아에 비해 높아지게 된다. 쌍둥이이므로 태반이 커서 전치태반의 위험도 높고 이로 인한 조산의 영향으로 신생아 사망률이 높아지므로 쌍둥이 임신의 경우 각별히 주의를 기울여야 한다.\n\n국민건강보험 일산병원 산부인과 김의혁 교수\n\n▶ 고수들의 재테크 비법 ▶ 박학다식 '이건희칼럼'\n\n<저작권자 ⓒ '성공을 꿈꾸는 사람들의 경제 뉴스' 머니S, 무단전재 및 재배포 금지>","content_img_src":"https://imgnews.pstatic.net/image/417/2019/09/07/0000447286_001_20190907062037855.jpg?type=w647","content_img_desc":null,"content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"0","warm":"0","sad":"0","angry":"1","want":"0"}},{"content_text":"-가천대 길병원 이병훈 교수, 무릎인공관절 받은 환자 연구\n\n\n[헤럴드경제=손인규 기자] 심혈관질환을 유발해 최대 사망에까지 이르게 할 수 있는 혈전 발생이 허벅지 근육량과 상관있는 것으로 나타났다.\n\n가천대 길병원 정형외과 이병훈 교수는 인공슬관절전치환술(무릎인공관절)을 받은 315명의 환자들을 대상으로 5~7일 후 정맥혈전색전증의 가장 정확한 진단방법인 혈관조영CT를 통해 2년간 추적 관찰, 정맥혈전색전증의 유병율을 확인했다.\n\n연구팀은 혈관조영CT 상에서 환자 몸의 근육량을 측정하고 근육량에 따라 환자군을 3분위로 나눈 뒤 이를 바탕으로 환자 나이, 성별, 체질량지수, 마취 종류, 고혈압, 당뇨 등의 기저질환, 수혈양 등의 환자정보를 보정해 실제 근육량과 정맥혈전색전증과의 상관관계를 분석했다.\n\n그 결과 허벅지 근육 내 위치하는 심부정맥혈증이 허벅지 근육량이 가장 적은 3분위 군에서 약 3배(2.97배)에 달하는 높은 발생률을 보였다. 또 양 무릎을 동시에 수술받은 군에서도 허벅지 근육량이 적은 3분위군에서 2~3배 높은 위험도를 확인할 수 있었다. 근육량이 적은 환자들에게 혈전 발생률이 최소 2배에서 최대 3배까지 높게 나타난 것이다.\n\n관절염은 가장 흔한 만성관절질환으로 고령화로 인해 유병률이 지속해서 증가하고 있다. 건강보험심사평가원 통계에 따르면 2011년과 비교해 2017년 퇴행성 관절염 환자수는 13% 증가한 380여만명으로 나타났다. 국민건강영양조사 보고에 따르면 2013년 기준, 한국 성인 중 12.5%가 골관절염을 앓고 있으며 70세 이상 고령층에서는 36.0%에 이르는 것으로 추정된다.\n\n관절염이 증가함에 따라 인공관절을 이용한 관절치환술이 유일한 치료방법으로 제시되고 있다. 하지만 고령환자의 경우 수술 중 하지 혈류속도 감소, 혈액 응고 활성화, 수술 중 지혈 및 지혈대 사용, 과굴곡 상태에서 수술진행과 같은 상황으로 인해 심부정맥혈전증 및 혈전색전증 등의 발생 위험이 높아질 수 있다.\n\n특히 혈전색전증은 서구화된 식습관, 정형외과 수술 증가, 고혈압, 복부비만 증가 등의 이유로 증가하고 있다. 정맥혈전색전증은 뇌경색, 폐색전증, 심근경색 등의 치명적인 상황으로 이어질 수 있다.\n\n이병훈 교수는 “아직까지 근육량과 정맥혈전색전증과의 상관관계에 대한 연구는 이뤄지지 않았다”며 “노화와 함께 생기는 피할 수 없는 관절염이라도 합병증 없는 수술을 위해서는 젊을 때부터 혹은 수술 전이라도 근육을 키우기 위한 노력이 필요하다”고 말했다.\n\n한편 이번 연구는 SCI저널 ‘플로스원’에 최근 게재됐다.\n\nikson@heraldcorp.com\n\n▶네이버에서 헤럴드경제 채널 구독하기\n\n▶추석선물 주말엔 한번 더 할인, 헤럴드 리얼라이프 ▶헤럴드경제 사이트 바로가기\n\n\n\n- Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -","content_img_src":"https://imgnews.pstatic.net/image/016/2019/09/07/20190906000641_0_20190907060706552.jpg?type=w647","content_img_desc":null,"content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"13","warm":"3","sad":"0","angry":"5","want":"4"}},{"content_text":"쏘나타 하이브리드./사진=현대자동차\n\n현대자동차가 쏘나타 하이브리드를 출시했다. 이로써 현대차는 쏘나타 가솔린과 디젤에 이어 친환경 라인업까지 갖추게 됐다.\n\n쏘나타 하이브리드는 30~40대 직장인들이 출퇴근용으로 구입하기에 상당히 좋은 조건을 갖추고 있었다. 동급 최고 수준의 연비를 갖추고 있기 때문이다. 현대차 쏘나타 하이브리드는 추석을 한 달여 앞두고 판매에 들어갔는데 높은 연비로 추석 귀향길에 오르는 귀성족들에게도 큰 인기를 얻을 수 있을 것으로 기대된다. \n\n기자는 지난 3일 경기도 성남시에서 쏘나타 하이브리드를 만났다.\n\n쏘나타 하이브리드 익스테리어 디자인은 내연기관 모델과 거의 똑같다. 크로스홀 케이케이딩 그릴과 사이드 캐릭터 라인, 하이브리드 전용 알로이 휠을 제외하면 다른 점이 없다. 디자인에 변화를 주지 않았다는 것은 그만큼 자신감이 있기 때문이라는 해석이 가능하다. 실제로 쏘나타는 세계적으로 권위를 인정받는 2019 IDEA 디자인상을 수상하는 등 국내뿐만 아니라 국제적으로도 디자인의 우수성을 인정받았다.\n\n인테리어는 특별히 다른 게 없다. 스텔스기에서 영감을 받은 날렵한 형상의 센터페시아 에어벤트, 미래 지향적 느낌을 주는 전자식 변속레버(SBW) 등으로 구성한 내연기관 모델의 디자인을 그대로 사용했다. 사실 기자처럼 둔감한 사람은 이 차가 하이브리드인지 내연기관인지 모르고 탑승할 것 같다. 하지만 시동을 켠 순간 이 차가 하이브리드라는 것을 실감하게 된다. \n\n쏘나타 하이브리드는 스마트스트림 G2.0 GDi 하이브리드 엔진과 하이브리드 전용 6단 자동변속기가 장착돼 최고출력 152마력, 최대토크 19.2㎏·m의 힘을 낸다. 공인연비는 동급 최대 수준인 ℓ당 20.1㎞다. \n\n기자는 쏘나타 하이브리드가 실주행에서도 공식적인 사양을 맞출 수 있을지 알아보기 위해 출근길 이 차에 몸을 실었다. 시승코스는 경기도 성남시에서 서울역까지 편도 26㎞로 시간은 정체가 심한 오전 7시30분이었다. \n\n쏘나타 하이브리드가 높은 연비를 나타낼 수 있는 이유는 바로 태양광 에너지를 활용한 솔라루프다. 솔라루프는 에너지 충전효율을 높여 실질적으로 주행거리를 증가시키는 시스템이다.\n\n쏘나타 하이브리드 솔라패널의 용량은 약 200W(정확히는 204W)다. 태양빛을 1시간 동안 받으면 200Wh의 전기가 생산된다는 의미다. 이는 쏘나타 하이브리드를 출퇴근용이나 명절에 타면 매우 효율적이라는 걸 증명하는 것이기도 하다. \n\n기자는 이날 경부고속도로 약 20㎞ 구간을 20~30㎞/h로 주행했다. 내연기관이 개입하지 않고 거의 전기모터로만 이동한 것이다. 서울역 도착 후 연비는 20㎞/ℓ 였다. 지금 기자가 보는 것이 현실인가 하고 의구심에 다시 계기판을 봐도 20㎞/ℓ가 맞았다. \n\n놀라움을 뒤로 하고 이번엔 고속에서 가속과 승차감을 알아보기로 했다. 코스는 서울역에서 분당까지 다시 복귀하는 것이었다. \n\n전기 모터는 저속에서 출력이 좋은 반면, 고속으로 갈수록 힘을 못낸다. 가솔린은 반대다. 저속에서 힘을 못쓰는 반면 고속에서 출력이 좋다. 때문에 같은 출력이라도 가솔린 엔진만 달린 모델과 비교해 훨씬 더 힘이 좋게 느껴진다.\n\n어떤 동력원을 이용해 차가 굴러가는지 AVN 모니터와 계기판의 컬러 클러스터를 통해서 확인할 수 있다. 배터리에 여유가 있는 상태로 저속에서 정속 주행을 할 경우에는 전기 모터가 단독으로 사용된다. 조금 속도를 내기 위해 액셀레이터 페달에 올린 발에 힘을 주면 가솔린 엔진이 함께 돌아가기 시작한다.\n\n경부고속도로로 분당을 향하다 지루해서 잠시 강남역 일대를 돌았다. 실제로 도심과 고속도로 등을 번갈아 가며 이용해본 결과 18㎞/ℓ 정도의 실연비 수치를 얻을 수 있었다.\n\n쏘나타 하이브리드는 세제혜택으로 구매 초기 비용을 크게 절감할 수 있다. 게다가 탁월한 연비로 운영비 또한 일반 자동차와 비교해 현저히 낮다.\n\n적지 않은 힘으로 주행의 즐거움을 주는데다 반자율주행 기능을 이용해 정체구간 혹은 고속도로에서 손과 발이 자유로워진다. 게다가 멋진 외관까지 뽐내는 쏘나타 하이브리드. 참 갖고 싶은 녀석이다.\n\n전민준 기자 minjun84@mt.co.kr\n\n▶ 고수들의 재테크 비법 ▶ 박학다식 '이건희칼럼'\n\n<저작권자 ⓒ '성공을 꿈꾸는 사람들의 경제 뉴스' 머니S, 무단전재 및 재배포 금지>","content_img_src":"https://imgnews.pstatic.net/image/417/2019/09/07/0000447284_001_20190907060539172.jpg?type=w647","content_img_desc":"쏘나타 하이브리드./사진=현대자동차","content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"6","warm":"0","sad":"0","angry":"3","want":"1"}},{"content_text":"[스쿨오브락-122] '인큐버스(incubus)'란 단어를 사전에 검색하면 '중세 유럽에 자고 있는 여성을 덮쳐서는 성적인 쾌락을 탐했다고 여겨지는 남성 몽마(夢魔)의 일종'이라는 문장이 쏟아진다. '악몽(惡夢), 가위'. '자는 사람을 놀라게 하는 귀신'이란 설명도 나온다. 전설에 따르면 인큐버스라는 악마는 자고 있는 여성의 꿈에 들어가 성적으로 타락시키는 목적을 가지고 있다고 한다. 그래서 인큐버스에게 당한 여성은 음란한 꿈을 꾸며 실제로 쾌락을 느끼기도 한다는 설명이다. 인큐버스에 당한 여성이 인큐버스의 자식을 낳는다는 괴담이 있을 정도였다고 하니 여성의 쾌락을 나쁜 것으로 간주했던 중세 유럽에서 여성을 억압하기 위해 나온 개념의 일부라고도 볼 수 있을 것이다.\n\n그런데 1990년 말에는 인큐버스란 밴드명을 들고 나와 실제 수많은 여성 팬을 매료시킨 음악인이 등장하게 된다. 1990년대 말 랩코어로 시작해 얼터너티브로 전향한 이들은 한때 '가장 트렌디한 록음악을 한다'는 평가와 함께 빌보드 차트를 휩쓰는 성과를 내기도 했다.\n\n\n인큐버스(incubus) /사진=wikimedia\n밴드 인큐버스의 역사는 1991년까지 거슬러 올라간다. 당시 밴드의 주역은 미국 캘리포니아주 고등학생들이었다. 10학년 청춘들이 모여 신나게 즐길 수 있는 펑크(Funk) 스타일의 록을 해보자는 데 의견 일치를 이뤘다. 이들은 당시 시대의 조류였던 그런지와 랩메탈, 트래시 메탈까지 두루 섭렵하며 실력을 기른다.\n\n이후 1995년 턴테이블리스트였던 DJ라이프(DJ Lyfe)와의 만남을 통해 자체 앨범 'Fungus Amongus'를 내며 지역 내 가능성 있는 밴드로 떠오른다. 이를 계기로 한 레이블과 계약을 체결하며 EP 앨범을 내게 된다. 이후 1997년 메이저 데뷔 앨범 'S.C.I.E.N.C.E'를 낸 직후 이들은 전국구 인사가 된다. 콘(Korn) 서브라임(Sublime) 등 당대 가장 핫했던 밴드들의 오프닝을 맡으며 실력과 명성 두 마리 토끼를 잡게 된다. 그리고 새로운 DJ 자리에 'Chris DJ Kilmore'를 영입한 이후 이들의 성장 속도에는 탄력이 붙는다. 1999년 말 새 앨범 메이크 유어셀프(Make Youself)를 내놓게 되는데 이 앨범이 빵 하고 터진 것이다. 고(故) 신해철은 2005년 9월 음악평론가 임진모의 웹진 '이즘(IZM)'을 통해 15곡의 '나의 명곡'을 꼽은 바 있다. 그 15곡 중에 이 앨범에 실린 '스텔라(Stellar)'가 들어 있다. 그리고 그는 이렇게 평했다. \"진정한 의미의 창작이 고갈된 21세기 음악계에선 원액 제조자보다 블렌딩 기술자가 대우를 받는 법. 젊은 블렌딩 마에스트로의 영악함과 믿기지 않는 노련함을 보라.\"\n\n과연 그러했다. 그들은 당대 유행하던 랩코어와 메탈, 얼터너티브를 자신만의 최적 비율로 녹여낸 하이퀄리티 록을 보여줬다. 차트에 무려 74위나 생존하며 100만장 이상의 판매량을 이끌어 냈다. 앨범에 실린 드라이브(Drive)는 메인스트림록 차트 8위와 모던록 차트 정상에 오른다. 신해철이 꼽은 스텔라(Stellar)가 모던록 차트 2위와 메인스트림록 차트 17위, 파든 미(Pardon me)는 메인스트림록 차트 7위와 모던록 차트 3위까지 오른다.\n\n이들은 록이라는 큰 우산 아래 여러 하위 장르를 짬뽕해 가져다 썼지만 결코 그것들이 어색해 보이거나 이질적으로 들리지 않게 하는 마법을 부릴 줄 알았다. 쉽게 설명하자면 징징거리는 기타 리프사이에 절묘한 황금 비율로 턴테이블 스크래치를 넣는 법을 알았다는 뜻이다. 이런 것들이 그들의 음악을 매우 세련되게 들리게 했다. 보컬 브랜던 보이드(Brandon Boyd)의 가창은 랩과 노래를 넘나드는 유연함을 과시했다. 래핑을 할 때 그는 전문 래퍼 못지않게 빠른 혀놀림을 과시하며 정확하게 단어 하나하나를 짚어냈다. 그의 가창 역시 훌륭했다. 경쟁 랩코어 밴드처럼 지나치게 울부짖지 않고 적절한 분노 게이지를 유지한 상황에서 언제 어떻게 목소리를 터뜨려야 청자의 카타르시스를 극대화하는지 노하우를 아는 사람 같았다. 대표곡 중 하나인 파든 미(Pardon me)의 가사를 소개하면 이렇다.\n\nA decade ago, I never thought I would be At twenty three\n\n(10년 전에는, 난 한 번도 23살이 되어서)\n\nOn the verge of spontaneous combustion\n\n(자연스럽게 내 몸이 타버리게 될지는 몰랐어)\n\nWoe-is-me, But I guess that it comes With the territory\n\n(슬프다, 하지만 이 구역에서는 그런 일도 있겠지)\n\nAn ominous landscape of never ending calamity\n\n(절대로 끝나지 않는 불행 속의 험난한 풍경)\n\nI need you to hear, I need you to see That I have had all I can take\n\n(들어줘, 봐줘, 난 내가 가질 수 있는 모든 걸 가졌어)\n\nAnd exploding seems like, A definite possibility to me\n\n(폭발도 나에게는 불가능하지 않은 것 같아)\n\nSo pardon me while I burst into flames\n\n(그러니 내가 불꽃으로 탈 때 실례 좀 할게)\n\nI've had enough of the world. And it's people's mindless games\n\n(난 세상과 사람들의 어리석은 게임을 참을 만큼 참았지)\n\nSo pardon me while I burn. And rise above the flame\n\n(그러니 실례 좀 할게, 내가 불타고 불꽃위를 날아갈 때)\n\nPardon me, pardon me, I'll never be the same\n\n(미안해, 난 다시 예전처럼 되지는 못할거야)\n\n후략\n\n이 곡에서 보컬은 전반부 능수능란한 빠른 랩을 선보이다 자연스럽게 보컬로 넘어가는 재능을 보인다. 그들이 쓴 가사 역시 정확히 무슨 말인지 분석하기는 힘들지만 스스로조차 자신의 마음을 잘 모르는 10·20대 청춘에게는 '잘 모르겠지만 세련되었는데?'라는 반응을 일으킬 만한 문장이었다. 주체할 수 없는 에너지를 발산하지 못하는 청춘은 때로는 모호함이 세련된 것이라 느끼는 법이다.\n\n그리고 인큐버스는 변신에 능한 밴드였다. 1990년대 말 록과 힙합의 이종교배 분위기 속에 불꽃처럼 타올랐던 랩메탈은 2000년 들어 정점을 찍고 내려가는 추세였다. 2001년 나온 이들의 다음 앨범 '모닝 뷰(Morning View)'는 랩의 색깔이 확 줄어들어 있었다. 랩이 빠진 자리에는 펑키(Funky)와 이지리스닝 계열 팝이 자연스레 자리를 메웠다. 속사포처럼 쏘아대는 보컬의 래핑을 들을 수는 없었지만 이들의 연주와 노래 행간 사이에는 몸이 자연스럽게 흔들리는 그루브함이 더 눅진하게 녹아들었다. 하지만 일부 팬들은 '그들이 변심했다'며 비판 목소리를 내기도 했다. 특유의 헐떡이는 보컬의 랩을 찾아볼 수 없는 것도 안타까웠고 지나치게 팝적인 색깔을 많이 넣어 화끈함이 떨어진 점도 맘에 들지 않았다. 그래도 '모닝 뷰(Morning View)'에 실린 첫 싱글 '위시 유 워 히어(Wish you were here)'는 발매되자마자 미국, 캐나다 라디오 차트 1위를 차지하는 등 나름의 선전을 펼쳤다. 이후 2004년 어 크로우 레프트 오브 더 머더(A Crow Left of the Murder), 2006년 라이트 그라나데(Light Grenades), 2011년 이프 낫 나우, 웬?(If Not Now, When?) 등을 내놓는 꾸준한 활동을 벌인다. 2011년 5년 만에 내놓은 새 앨범을 빌보드 차트 2위에 올릴 만큼 이들은 꾸준함을 과시했다. 2017년 새 앨범 '8'을 내놓았을 정도로 이들은 꾸준하게 활동하고 있는 장수 밴드다. 이들은 2004년, 2011년에 각각 내한 공연을 벌이며 한국 팬을 만나기도 했다.\n\n인큐버스의 초기작으로 이들을 접한 팬들은 앨범 커리어 중반 이후의 앨범은 마음에 들어하지 않는 경향이 있다. 실제 이들의 전성기 역시 랩과 보컬이 황금비율로 녹아 있던 세 번째 앨범(1999년)이라 보는 게 맞는다. 밴드의 색깔은 흔히 전성기 무렵으로 기억되는 경향이 많기 때문에 이들이 처한 변신에 대해 여러 목소리가 나오는 것도 사실이다. 하지만 이들은 그들만의 노련함으로 롱런하고 있는 대표적인 미국 록밴드 중 하나로 평가될 만하다. 이들의 젊은 시절 보여줬던 생동감 역시 그 시대에서 가장 뛰어난 재능이었다고 기억될 것 같다.\n\n[홍장원 기자]\n\n▶네이버 메인에서 '매일경제'를 받아보세요\n▶뉴스레터 '매콤달콤' 구독 ▶무궁무진한 프리미엄 읽을거리\n[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]","content_img_src":"https://imgnews.pstatic.net/image/009/2019/09/07/0004423932_001_20190907060204924.jpg?type=w647","content_img_desc":"인큐버스(incubus) /사진=wikimedia","content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"4","warm":"0","sad":"0","angry":"1","want":"0"}},{"content_text":"태풍 링링(玲玲)이 한반도를 할퀸다. 오전 9시 목포 앞바다, 오후 3시엔 인천 앞바다를 지나며 강풍 불고 폭우 내린다. 오전 9시에는 시속 39㎞, 오후 3시엔 37㎞의 중형 태풍이지만, 태풍 오른쪽이 피해가 크기 때문에 한시라도 마음 놓지 않아야겠다. 링은 구슬이나 돌이 부딪쳐 나는 소리이지만, 소녀의 애칭이기도 하다. 이름은 예쁘지만, '소녀'가 할퀴는 피해는 막대할 수 있다는 기상청 예보.\n\n◌고층 건물의 창문은 살짝이라도 열려 있지 않도록 꼭 닫고, 창틀과 유리가 흔들리지 않도록 고정한다. 테이프를 'X' 자 모양으로 붙이거나 신문지 적셔서 붙이는 것은 효과가 별로 없다.\n\n◌복도형 아파트 난간의 화분은 실내로 들여놓는다.\n\n◌바깥의 차량은 가급적 주차장이나 안전한 곳으로 옮긴다.\n\n◌정전 때 사용할 손전등, 촛불 등을 준비해놓는다.\n\n◌가급적 외출하지 않는다. 특히 하수도 맨홀, 바닥에 떨어진 전선 근처에 가지 않는다.\n\n◌가급적 운전하지 않으며, 운전을 할 때에는 무조건 서행한다.\n\n◌태풍이 불 때 간판이나 구조물이 떨어지거나 차량에 문제가 생겼다고 비바람 속에서 작업하지 않는다. 영화에선 폭우에서 작업하지만 그것 따라 했다가 큰일 치른다.\n\n이지원 기자 (ljw316@kormedi.com)\n\n\n\n의대 교수들에게 “가족이 아프면 누구에게…?” 물었더니…\n[베닥] 질환별 최고의 의사 알고싶다면?\n\n\n저작권ⓒ '건강을 위한 정직한 지식' 코메디닷컴(kormedi.com) / 무단전재-재배포 금지","content_img_src":"https://imgnews.pstatic.net/image/296/2019/09/07/0000042606_001_20190907060127901.jpg?type=w647","content_img_desc":null,"content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"1","warm":"0","sad":"0","angry":"0","want":"0"}},{"content_text":"누적조회수 8억뷰, 일요웹툰 39주 1위 기록\n8월부터 드라마로 방영, 긴장감 가득한 웹툰\n의문 가득한 고시원 배경으로 한 ‘극강 스릴러’\n[이데일리 김정유 기자] 국내 웹툰시장이 최근 급격히 외형을 키우고 있다. 신생 웹툰 플랫폼이 대거 생기면서 기존의 포털 웹툰과는 다른 다양한 작품들이 독자들에게 소개되고 있다. 전연령이 보는 작품부터 성인용까지 다양한 스펙트럼을 갖고 있는 유료 웹툰들이 독자층도 점차 넓혀가고 있는 모습이다. 단순 만화를 넘어 문화로까지 확대될 수 있는 대표 콘텐츠, 국내 웹툰 작품들을 낱낱이 파헤쳐 본다.(주의:일부 스포일러를 담고 있습니다)\n\n\n\n그림=네이버\n◇네이버 웹툰 ‘타인은 지옥이다’\n\n회차마다 긴장감으로 눈을 떼지 못하게 한다. 1회 분량이 짧게 느껴질 정도로 스토리 전개가 몰입적이다. 평면적인 그림이지만 그 속에서 느껴지는 분위기는 너무나 입체적이어서 소름을 돋게 만든다. 평범한 한 사람이 어떻게 악마로 변해가는 지 그 과정을 자연스럽게 이끌어낸다. 네이버 웹툰 ‘타인은 지옥이다’의 이야기다. 공포 스릴러물의 매력을 제대로 살린 수작이다. 웹툰의 인기에 힘입어 지난달 말부터 케이블 채널에서 드라마로도 방영 중이다.\n\n‘타인은 지옥이다’는 배경 설명이 별로 없다. 주인공 종우가 의문의 고시원에 들어가면서 생기는 일들을 종우의 시점으로만 풀어간다. 때문에 배경에 대한 의문점이 많지만, 반대로 종우의 시점으로만 스토리가 전개되는만큼 몰입도를 높여준다. 웹툰 속 캐릭터들의 개성도 강해 특별한 설명 없이도 해당 캐릭터의 성향을 알 수 있도록 한 것도 작가의 강점인 듯하다. 전제적으로 암울하고 무거운 분위기에서 극한의 공포와 긴장감을 끌어낸다.\n\n웹툰은 주인공 종우가 선배의 인턴 제안으로 서울 생활을 시작하면서부터 시작된다. 가장 저렴한 숙소를 찾다가 문제의 고시원에 들어가게 된 종우. 하지만 이 고시원엔 주인 아주머니부터 시작해 구성원들이 기분나쁘게 이상하다. 언제나 종우 곁을 맴돌며 그를 긴장케 한다. 회사 생활도 탐탁치 않다. 옆 동료는 선배(대표) 낙하산으로 떨어진 종우를 사사건건 괴롭힌다. 고시원과 회사 양쪽 모두에서 발 붙일 기회가 없는 종우는 점점 신경이 예민해진다. 특히 고시원 사람들은 종우의 방을 함부러 들어오고, 이상한 행동을 한하는 등 누가 봐도 의심스러운 행보를 보인다.\n\n하지만 주변 사람들은 이런 종우를 그저 예민한 성격 때문에 과민반응을 하는 것으로 생각한다. 종우도 어느새 헷갈리기 시작한다. 하지만 점점 그의 주변인들이 하나 둘 사라지는 것을 보게 된 종우는 고시원 사람들을 피하기 시작한다. 점차 본색을 드러내는 고시원 사람들. 웹툰 말미부터는 잔인한 표현들이 많아지며 죽고 죽이는 피의 전쟁이 시작된다.(다소 잔인할 수 있으니 유의하길 바란다.)\n\n작화도 극단적으로 캐릭터 묘사를 해 긴장감을 높여준다. 중간 중간 종우의 과거 군 시절 에피소드가 삽입되는데 독자들 입장에선 본 스토리와 에피소드간 연관 관계가 궁금할 법하다. ‘타인은 지옥이다’를 그린 김용키 작가는 외전격으로 종우가 고시원에 들어가기 전 사건을 다룬 ‘타인지옥·연쇄살묘사건’도 연재한만큼 외전에서 배경에 대한 설명이 더 추가될 듯하다.\n\n웹툰 제목처럼 이 작품은 타인과의 관계를 ‘지옥’처럼 표현했다. 마지막까지 고시원 사람들의 굴레에서 벗어나지 못하고 공포에 떠는 종우의 모습, 그리고 자신도 악마로 변해가는 종우를 보면 이 웹툰이 어떤 이야기를 독자들에게 전달하고 싶은지 직접적으로 느껴진다. ‘타인은 지옥이다’는 완결까지 하루 기준 누적 조회수 8억 뷰, 일요 웹툰 39주 연속 1위라는 경이로운 기록을 세울 정도로 인기를 끌었다. 지난달 말부터 OCN에서 방영 중인 ‘타인은 지옥이다’ 드라마도 웹툰의 인기를 그대로 이어올 수 있을지 관심이 모인다.\n\n김정유 (thec98@edaily.co.kr)\n\n네이버 홈에서 ‘이데일리’ 뉴스 [구독하기▶]\n꿀잼가득 [영상보기▶] , 청춘뉘우스~ [스냅타임▶]\n\n\n\n\n＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞","content_img_src":"https://imgnews.pstatic.net/image/018/2019/09/07/0004464197_001_20190907060111398.jpg?type=w647","content_img_desc":null,"content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"6","warm":"0","sad":"1","angry":"2","want":"0"}},{"content_text":"뉴시스. 제13호 태풍 ‘링링'의 영향으로 제주시 연동 엉내공원 인근 버스정류장 앞에서 강풍에 가로수가 부러지자 소방대원이 안전조치를 하고 있다.\n\n\n제13호 태풍 ‘링링’이 제주도를 근접해 빠르게 북상하면서 충청 이남과 경기 남부 지역에 태풍경보가 내려졌다. 이번 태풍은 비보다 바람이 강해 각별한 주의가 요구된다.\n\n기상청은 9일 오전 4시를 기준으로 링링이 제주 서쪽 약 150㎞부근 해상에서 시속 37㎞로 북진 중이며 강원도를 제외한 대부분 지역에 태풍 특보가 발표됐다고 밝혔다. 중형 태풍으로 세력을 키운 링링은 중심기압 955h㎩에 최대풍속은 초속 40㎧인 강한 상태를 유지하고 있다.\n\n\n\n\n태풍은 서해를 따라 이동해 황해도 부근에 상륙하겠고 북한을 동서로 관통할 것으로 보인다. 태풍 최근접 시각은 목포가 오전 6시, 광주가 7시, 서울은 오후 2시가 될 것으로 예상된다. 충남 이남에 이어 오전 2시30분을 기해 경기 남부에도 태풍경보가 내려졌다.\n\n이번 태풍은 비보다 바람 피해가 크다. 오전 4시를 기해 제주 윗세오름에는 초속 39m의 강풍이 기록됐다. 가거도는 52m, 서거차도는 38m의 강풍이 불고 있다. 8일까지 제주와 서해안, 남해안엔 초속 40~50m, 도서 지역은 초속 55m의 돌풍이 몰아칠 것으로 보인다.\n\n\n뉴시스. 제13호 태풍 '링링'(LINGLING) 한반도를 향해 빠르게 북상 중인 6일 오후 제주 서귀포시 대정읍 농공단지 인근 도로에 쓰러진 교통반사경을 출동한 소방대원이 일으켜 세우고 있다.\n\n\n서울과 인천 경기 서해안을 중심으로 순간풍속 40~50㎧의 강한 바람이 불겠고 그 밖의 지역에서도 25~35㎧의 강한 바람이 불겠습니다. 특히 도서지역엔 55㎧(시간당 200㎞) 이상의 매우 강한 바람이 부는 곳도 있겠다. 이 정도는 달리는 열차가 전복될 수 있으며 나무가 뿌리째 뽑힐 수 있는 수준이다.\n\n\n뉴시스. 제13호 태풍 '링링'(LINGLING) 한반도를 향해 빠르게 북상 중인 6일 오후 제주 서귀포시 서귀포항에 미리 대피한 선박들이 불을 밝히고 정박해 있다.\n\n\n태풍의 영향으로 남부지방을 중심으로 폭우가 쏟아지고 있다. 6일부터 지금까지 내린 비의 양을 살펴보면 한라산 윗세오름은 260㎜, 제주 사제비는 벌써 285㎜, 어리목은 213㎜, 북부지역은 74.5㎜, 남부지역 서귀포는 56.3㎜, 동부지역 성산은 44.3㎜, 서부지역 고산은 29㎜의 등이다.\n\n앞으로도 제주 산간에 400㎜이상, 제주와 남해안, 서해 섬 지역엔 최고 200㎜, 서울 등 중서부 지방에도 100㎜의 많은 비가 내리겠다. 비는 오후 들어 제주도부터 그치기 시작하겠고, 남부지방은 밤에, 중부지방은 8일 새벽에 대부분 그치겠다. 한편 태풍 링링은 8일 오전 3시쯤 러시아 블라디보스토크 부근 서쪽 약 250㎞부근 육상으로 이동할 예정이다.\n\n천금주 기자 juju79@kmib.co.kr\n\n[국민일보 채널 구독하기]\n[취향저격 뉴스는 여기] [의뢰하세요 취재대행소 왱]\n\nGoodNews paper ⓒ 국민일보(www.kmib.co.kr), 무단전재 및 재배포금지","content_img_src":"https://imgnews.pstatic.net/image/005/2019/09/07/611216110013688638_1_20190907050304524.jpg?type=w647","content_img_desc":"뉴시스. 제13호 태풍 ‘링링'의 영향으로 제주시 연동 엉내공원 인근 버스정류장 앞에서 강풍에 가로수가 부러지자 소방대원이 안전조치를 하고 있다.","content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"1","warm":"0","sad":"4","angry":"0","want":"1"}},{"content_text":"버스 타러 가는 길 동네 골목 담장에 능소화가 풍성하게 늘어져 있다. 비 맞고 떨어져 길바닥에 낭자한 꽃잎을 보는데 뜬금없이 동요 '꽃밭에서'가 생각났다. 아빠하고 나하고 만든 꽃밭에/ 채송화도 봉숭아도 한창입니다/ 아빠가 매어 놓은 새끼줄 따라/ 나팔꽃도 어울리게 피었습니다/ 애들하고 재밌게 뛰어 놀다가/ 아빠 생각나서 꽃을 봅니다/ 아빠는 꽃 보며 살자 그랬죠/ 날 보고 꽃 같이 살자 그랬죠/ 가사가 찡하다. 8분의6박자 내림마장조 멜로디는 서정 넘친다. 찾아보니 1953년 한국전쟁 직후에 만든 노래다. 전장에 나간 아버지는 돌아오지 못했을 테다. 동요를 언제 불러봤더라. 오랜만에 나직이 불러본다. 아빠하고 나하고 만든 꽃밭에~.\n\n밭에 들어서는데 저 앞에 낯선 여성이 보인다. 쇠스랑으로 흙을 고르고 있다. 말로만 듣던 ‘우즈베크에서 밭 가는 김태희’ 같은 외모다. 태희 아니랄까 봐 연장 다루는 솜씨가 익숙하지는 않다. 옆 밭에 김장거리를 심으러 왔겠지 했다. 그런데 이거 뭐지? 가까이 가며 보니 내 밭 아닌가. 거듭 팻말 번호를 확인해도 맞다. 태희는 지난주에 쥔장이 로타리 쳐놓은 밭 여섯 뙈기 중 벌써 절반을 손질해놓았다. 우렁각시일 리는 없고, 농사 동무의 안사람인가 하여 기억을 뒤져봤지만 겹치는 얼굴이 없다. 이럴 땐 사태파악이 1순위, 수습은 2순위다. 슬슬 거리를 좁혀가며 적정을 탐색했다.\n\n듬성듬성 이빨 빠졌던 상추밭이 비 한번 내리고 나니 꽉 찼다. 이렇게 잘 자라도 되는 거야? 애가 좀 시원찮다고 자꾸 물 먹이고 거름 주고 옮겨 심으면 제명에 못 산다. 놔두면 알아서 크니 닦달하지 말 것.\n‘뉘신데 여기서 이러시는 거여요’하고 물어보려다가 흡~하며 입을 닫았다. 분명 자기 밭이라고 여기고 뻘뻘 땀 흘리고 있을 텐데, ‘그러는 너님은 누구세요’라고 반격을 하면 어쩌지, 불온하게 생겨먹은 아저씨가 불쑥 나타나 들이댄다고 여길 수도 있잖아. 일단 태희와 안전거리를 유지하며 5900rpm 속도로 뇌를 굴렸다.\n\n모종으로 심은 상추. 중간 중간 비뚤어진 애들이 있지만 오와 열이 웬만큼 맞았다. 요즘은 군대도 개성 존중하는데 뭐 어때. 비실비실한 고춧대는 다 뽑아내고 저 뒤 몇 그루만 남았다.\n왠지 불길했다. 서늘한 느낌 하나가 스쳐 갔다. 애써 키운 작물을 정체를 알 수 없는 자들에게 툭하면 털리고, 눈 뻔히 뜨고도 아는 아줌마와 할머니들한테 당한 게 한두 번이 아닌데. 동네공인호구라고 소문났으니 만만히 보고 이번엔 밭을 통째로 뺏으러 왔는지도 몰라. 무 배추 모종을 꽂아 놓고 배 째라고 나올 수도 있고. 일단 저질러놓고 지상점유권을 주장하면 골치 아파지는데. 소송이 붙을 수도 있고 그러는 사이에 시간은 가고, 저쪽이 심어놓은 김장거리는 쑥쑥 클 테고, 때를 놓친 나는 가을 농사 포기할 수밖에 없는데, 저 태희는 미모를 앞세워 그걸 노리는 거야. 마침 내가 현장을 봤기에 망정이지 큰일 날 뻔했네.\n나도 땅 얻어 부치는 소작농 신세야. 푸성귀는 나눠줘도 땅까지 내줄 수는 없지. 세게 나가야 돼, 초장에 기선을 제압해야 한다고. 단단히 마음먹고 가슴 좍 펴고 주먹 꽉 쥐고 성큼성큼 다가가는데 일하던 태희가 고개를 들었다. 그 초롱초롱한 시선을 마주친 순간, 정신이 혼미해지며 준비한 대사를 모조리 까먹고는 급 겸손 모드로\n“저…저기…안녕하세요…거…거기는요…우리 밭 같은 데요…”\n네? 하고 반문하는 태희의 표정이 좀 모자라는 아저씨를 쳐다보는 듯했다. 이 와중에 내가 태희의 안녕을 왜 물었지. 내 밭이면 내 밭이지 우리 밭 같은 데는 또 뭔 소리냐. 그래도 칼을 뽑았으면 두부라도 썰어야지 싶어서…\n“호…혹시…번호를 잘못 아시고…”\n여전히 버벅거리는 내가 답답했는지 한심했는지 태희가 말을 끊으며 물었다.\n“오 이장님 친구분이세요?”\n\n숨은그림찾기: 김태희, 전지현, 아재 셋(최 씨, 전 씨, 오 이장). 비닐 멀칭한 작물은 생강이다.\n\n알고 보니 우리 밭에 붙어있는 두 뙈기의 쥔장이었다. 오 이장의 친구 셋이 부치는 땅인데 태희는 그중 한 분이었다. 작년에 스쳐 가며 한 번 본 듯한데, 소파에 휴대전화를 놔두고 출근하다가 버스 탈 때 생각나 씩씩거리며 집으로 다시 가는 아재가 기억할 리가 없지. 태희는 일하는 김에 우리 밭까지 고르는 중이라며 깔깔 웃었다.\n조금 있자니 태희 친구 ‘전지현’이 왔다. 오 이장과 최 씨도 왔다. 뒤이어 전 씨가 한 시간 반이 걸리는 산길을 넘어왔다. 무 배추 심는 날이니 시간 있는 아재들은 삽질하러 오라고 카톡을 미리 넣어둔 터였다. 같이 농사짓는 동무가 여럿이지만 서로 바삐 사니 한데 모이기는 쉽지 않다. 이즈음이면 주말마다 벌초·혼사·등산·출장 등등 일정이 줄줄이 잡혀 있을 테니 말이다. 그래서 누가 오건 말건 다들 틈틈이 알아서 일하고 알아서 거둬간다.\n보름 전에 여름내 자란 풀숲을 평정한 이 씨는 나오지 못했다. 바랭이와 씨름하다 허리가 나가 물리치료를 받고 있단다. 내가 ‘야동 아재’라고 놀려먹는 친구다. 동영상 좋아하는 엉큼한 아저씨라는 뜻이 아니다. 이 친구 고향이 충주시 소태면 야동리다. 신경림의 시로 널리 알려진 목계강변에서 멀지 않다. 한자로 쓰면 冶洞理다. 옛날에 솥을 만들던 골짜기라 풀무골이라는 근사한 이름으로도 불린다. 야동초등학교 교육의 기본방향이 ‘바른 인성과 실력을 갖춘 창의적인 어린이’인데 이 친구에게 딱 맞는 말이다. 야동이란 이름은 생각보다 많아서 파주·보령·김천·고창·구례·창녕·강진·화순 등 곳곳에 있다.\n심심풀이 삼아 방방곡곡에 널린 재미난 지명을 찾아봤다. 연탄리·압사리·고도리·오류리·관음동·사정동·후지리·도로리·설마리·고문리·신음동·사탄마을·목욕리·대박리·우동마을·방광리·망치리·소주마을·파전리·효리·고자리·술상마을·방구마을·국수리·유방동·고사리·가학리·주정마을·계란마을·객사리·구라리·대변리·파산동·정자동….\n늦여름 밭일은 ‘짐승 체력’을 가진 야동 아재도 나가떨어질 정도로 고역이란 말을 하려다가 얘기가 옆으로 샜다. 동무들과 두 여성 덕분에 배추 모종 180개 무 모종 240개를 심었다. 그 옆에 열무와 얼갈이 배추씨도 뿌렸다. 시들시들한 토마토 줄기를 걷어낸 자리에는 아욱·근대 씨를 넣었다.\n\nBefore: 토마토와 바랭이가 블루스를 추는 밭 꼬라지. 꽃은 힘이 없고, 열매는 빛을 잃고, 잎은 시들어 가기에 고이 보내드렸다.\nAfter: 토마토가 있던 자리. 아욱과 근대씨를 뿌렸는데 늦은 감이 있다. 자라거나 말거나 놀리면 뭐하나 싶어서. 저 뒤 왼쪽부터 토란, 가지, 자주색은 차조기.\n무당거미 일당이 오이 지지대에 쳐놓은 그물에는 날벌레 잔해가 수북하다. 맛없다고 버렸는지, 아껴서 먹는 중인지 알 수 없다. 요놈들은 둥그런 진지 한가운데서 일광욕을 하다가, 먹이가 걸리면 돌돌 말아 한쪽에 매달아 놓고 야금야금 먹어치운다. 어떤 규칙을 가지고 줄을 칠 텐데, 난도 높은 고차방정식이 숨어 있는지 그저 발길 닿는 대로 치는 건지 내 눈으로는 도통 모르겠다. 그물이 구멍 나면 때워 쓰는 꼴로 보아 그리 깔끔한 성격은 아니다. 말라가는 오이 덩굴을 마저 치우니 여름내 어수선하던 밭이 훤해졌다. 햇살은 꺾이고 풀들도 기가 죽어간다. 밭은 이제 가을방학이다.\n강탈당했다고 생각한 밭 되찾고, 동무들 덕에 일도 일찍 마쳤다. 용꿈 꾼 날이다.\n\n무 배추 이식 완료. 일주일만 뒤엔 잎이 손바닥만 해질 테다. 초봄에 텅 빈 밭이 여름에 꽉 차고, 초가을에 텅 빈 밭이 늦가을에 꽉 찬다. 비고 차고, 비고 차며 해가 간다.\n오이 덩굴에 진을 치고 있던 무당거미 일당. 얘들 사슬에 걸리면 매미도 말벌도 요단강 건너 북망산 간다. 덩굴에 둘둘 감아 밭둑 너머로 휙. 내 덕에 먹고 살았으니 고마운 줄 알아라.\n오이와 토마토는 올 마지막 수확. 태희와 지현이 가져갔다.\n새참. 맥주는 쥔장네 냉장고에서 조달. 부침개는 오 이장이 집에서 손수 제작. 볕을 피해 소나무 아래서 먹는데 모기들이 얼씨구나 좋다하고 가세. 우리는 맥주 먹고 걔들은 우리 먹고. 떠들다가 발밑을 보니 휴대전화 충전케이블이 있다. 몇 달 전부터 보이지 않기에 어디에서 잃어버렸을까 궁금했는데, 가지에 걸어놓았던 가방에서 빠졌나보다. 장마 때 비 맞고 녹이 슬어서 폐기.\n\n\n2019 임무를 마친 고추·토마토·오이 지지대. 지지대를 추슬러서 묶고 있는 저 아재는 전 씨. 산을 넘어왔다가 일 마친 뒤 다시 산을 넘어갔다.\n말라버린 접시꽃 줄기를 타고 오르는 나팔꽃. 철따라 땅의 주인공은 쉬지 않고 바뀐다. 장마 전에 발목을 쳐낸 미국자리공이 다시 거들먹거리기에 낫 들어 처단했다. 영화 '명량'에서 왜장 구루지마의 목을 단칼에 날리는 이순신처럼. 완장차고 건들거려봐야 소용없다. 한방이면 훅 간다. 권불십년 화무십일홍(權不十年 花無十一紅). 십년 가는 권력 없고, 열흘 붉은 꽃 없다.\n그림·사진·글=안충기 아트전문기자 newnew9@joongang.co.kr\n\n\n\n▶중앙SUNDAY [페이스북] [구독신청] [PDF열람]\n\nⓒ중앙SUNDAY(https://news.joins.com/sunday) and 중앙일보(https://joongang.co.kr) 무단 전재 및 재배포 금지","content_img_src":"https://imgnews.pstatic.net/image/353/2019/09/07/0000035022_001_20190907122030903.jpg?type=w647","content_img_desc":"버스 타러 가는 길 동네 골목 담장에 능소화가 풍성하게 늘어져 있다. 비 맞고 떨어져 길바닥에 낭자한 꽃잎을 보는데 뜬금없이 동요 '꽃밭에서'가 생각났다. 아빠하고 나하고 만든 꽃밭에/ 채송화도 봉숭아도 한창입니다/ 아빠가 매어 놓은 새끼줄 따라/ 나팔꽃도 어울리게 피었습니다/ 애들하고 재밌게 뛰어 놀다가/ 아빠 생각나서 꽃을 봅니다/ 아빠는 꽃 보며 살자 그랬죠/ 날 보고 꽃 같이 살자 그랬죠/ 가사가 찡하다. 8분의6박자 내림마장조 멜로디는 서정 넘친다. 찾아보니 1953년 한국전쟁 직후에 만든 노래다. 전장에 나간 아버지는 돌아오지 못했을 테다. 동요를 언제 불러봤더라. 오랜만에 나직이 불러본다. 아빠하고 나하고 만든 꽃밭에~.","content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"6","warm":"2","sad":"1","angry":"28","want":"0"}},{"content_text":"동영상 뉴스\n[앵커]\n태풍 '링링'이 서해로 진입하면서 서울 등 전국 대부분 지역에 태풍특보가 내려져 있습니다.\n\n이번에는 기상센터 연결해 태풍의 위치와 진로 알아보겠습니다. 박현실 캐스터!\n\n먼저 태풍의 위치부터 전해주시죠.\n\n[캐스터]\n태풍은 제주 고산 서쪽 140km 부근 해상을 지나고 있습니다.\n\n여전히 중형급의 강한 세력을 유지하고 있고요.\n\n앞으로 시속 37km의 빠른 속도로 서해를 따라 이동하겠습니다.\n\n태풍은 예상 진로대로 오후 3시 무렵 황해도 부근에 상륙하겠고 북한을 관통할 것으로 보입니다.\n\n태풍 최근접 시각은 목포가 아침 6시,광주 7시, 서울은 오후 2시가 되겠습니다.\n\n태풍 특보도 전국으로 확대됐습니다.\n\n오전 7시를 발효로 서울 등 수도권 지역에도 태풍경보가 내려진 상태입니다.\n\n오늘 전국이 태풍의 직접 영향권에 들며강한 비바람이 몰아치겠습니다.\n\n새벽 3시 전남 신안 가거도에는초속 52.5m의 강풍이 기록됐는데요.\n\n태풍 곤파스의 기록을 뛰어넘는 역대 5위에 해당하는 기록입니다.\n\n내일까지 제주 등 서쪽 지역에는 초속 55m의 돌풍이 몰아치겠습니다.\n\n이 정도면 달리는 열차가 전복될 수 있고요.\n\n나무가 뿌리째 뽑힐 수 있는 정도의 위력입니다.시설물 점검 철저히 해주시기 바랍니다.\n\n[앵커]\n지금 비가 많이 오고 있는 지역은 어디입니까?\n\n[캐스터]\n현재 제주와 남해안을 중심으로 강한 비가 내리고 있습니다.\n\n태풍의 영향으로 비가 이어지고 있는데요.\n\n어제부터 지금까지 제주 산간 사제비에는 310mm에 달하는 많은 비가 내렸습니다.\n\n오늘 오전까지 제주 산간에는 150mm 이상의 비가 더 내리겠습니다.\n\n서울 등 중서부 지역은 내일 새벽까지 최고 40mm의 비가 더 이어질 전망입니다.\n\n지금까지 기상센터였습니다.\n\n▶ 대한민국 24시간 뉴스 채널 YTN 생방송보기\n▶ 네이버에서 YTN 뉴스 채널 구독하기\n▶ 힙알못이 반드시 봐야 할 한국힙합 레전드! 드렁큰타이거!\n\n\n[저작권자(c) YTN & YTN PLUS 무단전재 및 재배포 금지]","content_img_src":null,"content_img_desc":null,"content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"25","warm":"5","sad":"15","angry":"11","want":"21"}},{"content_text":"\n\n한상혁 방통위원장 후보자\n\n\n[저작권 한국일보] 한상혁 방송통신위원회 위원장 후보자캐리커처. 배계규 편집위원\n\n\n조국 법무부 장관 후보자에 이목이 집중된 사이 한숨을 돌린 장관급 후보자가 있다. 한상혁(58) 방송통신위원회(방통위) 위원장 후보자다.\n\n한 후보자는 지난달 9일 지명됐을 때 조 후보자와 함께 야권의 주요 타깃으로 여겨졌다. 이력부터 야권의 눈에 거슬릴 만했다. 1981년 군사정권에 저항하며 학생운동을 하다 강제 입대한 경력을 비롯해 늦깎이로 사법시험에 합격한 후 진보 진영에서 미디어 전문 변호사로 활동한 점 등 때문이다. 1991년 지방선거를 앞두고 관권선거 의혹을 폭로한 한준수 전 연기군수의 큰 아들이라는 점도 눈길을 끌었다.\n\n한 후보자의 지명이 이효성 전 방통위원장의 급작스런 사임으로 이뤄졌기에 야권의 공세는 더 거셀 것으로 예상됐다. 이 전 위원장은 임기(3년)를 1년 가량 남긴 상태에서 지난 7월 사의를 표명해 여러 뒷말을 낳았다. 공영방송 KBS와 MBC의 경영진 교체에는 성공했으나 종합편성(종편) 채널에 대한 특혜성 조치 철회, 지상파 방송 중간광고 실시, 가짜뉴스에 대한 대책 마련 등에 소극적으로 임하다 청와대와 더불어민주당에 미운털이 박혔다는 주장이 미디어업계에 나돌았다.\n\n지난달 30일에 열린 국회 인사청문회에서도 자유한국당은 한 후보자 지명을 이 전 위원장 사임과 연계 지으려 했다. 청와대와 여당이 무리수를 둬가며 가짜뉴스 규제에 적극 나서는 것 아니냐는 인식에서였다. 우파 유튜브 채널이 가짜뉴스의 주요 진원지로 지목되는 상황에서 한 후보자의 지명이 지지세력을 흔들 수 있다는 판단이 작용한 것이다. 가짜뉴스 관련 한국당 의원들의 공세에 한 후보자는 “현행법상 방통위가 직접적으로 내용 규제 권한을 갖고 있지 않다”며 예봉을 피해갔다. 방송ㆍ통신 콘텐츠의 사후 심의 업무는 독립적 기구인 방송통신심의위원회가 맡고 있다.\n\n한국당은 한 후보자에 대해 일찌감치 ‘부적격’ 의견을 냈다. 친여 성향이 강하고, MBC 자문변호사로 13년 동안 61건의 소송을 수임해 엄격한 중립성을 지켜야 할 방통위원장으로서는 맞지 않다는 이유에서다. 문재인 대통령은 청문보고서 채택 없이 한 후보자를 방통위원장으로 임명할 가능성이 크다. 한 후보자가 가짜뉴스 규제에 대해선 다소 유보적인 입장을 보였다고 하나, 종편 의무송출 폐지 등에선 적극 나설 전망이다. 미디어 정책에 적지 않은 변화가 예상된다.\n\n강진구 기자 realnine@hankookilbo.com\n\n\n\n▶[전문공개] 날 선 조국 인사청문회 실황\n▶네이버 채널에서 한국일보를 구독하세요!","content_img_src":"https://imgnews.pstatic.net/image/469/2019/09/07/0000420326_001_20190907045422598.jpg?type=w647","content_img_desc":"[저작권 한국일보] 한상혁 방송통신위원회 위원장 후보자캐리커처. 배계규 편집위원","content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"1","warm":"0","sad":"0","angry":"2","want":"0"}},{"content_text":"[책과 길] 문학의 선율, 음악의 서술/위화 지음, 문현선 옮김, 푸른숲, 404쪽, 1만6800원\n\n시작부터 근사하다. 작가는 독서의 의미를 설명하면서 ‘산해경’에 등장하는 전설의 새 만만(蠻蠻)을 끌어들인다. 만만은 눈도 하나, 날개도 하나여서 혼자서는 날 수 없으니 다른 만만과 짝을 이뤄야만 한다. 작가는 “텍스트와 독서 행위를 각각 만만이라고 말하고 싶다”고 말한다.\n\n“둘이 의기투합하기 전까지 텍스트는 죽어 있고 독서는 공허하다. 텍스트의 만만이 독서의 만만을 찾고 독서의 만만 역시 텍스트의 만만을 찾아야만 두 마리 만만은 한 몸이 된 뒤 나란히 날개를 펼치며 날아오를 수 있다. …하강은 날개를 찾아 비상하기 위한 과정이다. 안심하시길. 만만은 땅으로 떨어지지 않을 것이다. 하늘은 충분히 높고 상대를 찾는 만만은 하늘 가득 널려 있다.”\n\n\n\n저토록 멋진 비유로 이야기를 시작하는 주인공은 중국을 대표하는 소설가인 위화(59·사진)다. ‘문학의 선율, 음악의 서술’에는 그의 예술 편력을 엿보게 만드는 30, 40대에 쓴 산문 20편과 인터뷰가 실려 있다. 제목에서 짐작할 수 있듯 위화가 좋아한 문학과 음악에 관한 이야기다. 위화는 문학엔 없으나 음악엔 있는 것으로 화성(和聲)을 꼽으면서도, 독서에는 화성이 존재한다고 적었다. “독서는 겉으로만 조용해 보이지, 사실은 거세게 일렁이는 물결 같다. 이것이 바로 독서의 화성이다”\n\n이름난 작가들을 향한 짤막한 논평도 인상적인데, 가와바타 야스나리를 향한 평가가 대표적이다. 그는 이 작가의 작품에 새겨진, “가느다란 실로 연결해놓은 디테일”을 치켜세우면서 이렇게 말한다. “가와바타 야스나리의 서술 속 시선은 얼마나 치밀한지 물건의 무늬 하나도 놓치지 않는 듯하지만 동시에 아무데도 닿지 않는 듯해서, 나는 가까이 있는 듯도 하고 떨어져 있는 듯도 한 묘사가 감각의 방식에 속한다고 생각했다.”\n\n위화가 일급의 소설가라는 점을 되새기게 만드는 산문집이다. 그가 작가로서 견지하는 작업 태도나 예술을 바라보는 방식 등을 엿볼 수 있다. 문학이 음악에 가닿은 지점을 살피는 작가의 사려 깊은 시선도 인상적이다. 위화의 팬이라면 책을 읽는 내내 간단없이 밑줄을 긋게 될 수도 있겠다.\n\n박지훈 기자 lucidfall@kmib.co.kr\n\n\n\n[국민일보 채널 구독하기]\n[취향저격 뉴스는 여기] [의뢰하세요 취재대행소 왱]\n\nGoodNews paper ⓒ 국민일보(www.kmib.co.kr), 무단전재 및 재배포금지","content_img_src":"https://imgnews.pstatic.net/image/005/2019/09/07/201909070405_13150924096450_1_20190907040606501.jpg?type=w647","content_img_desc":null,"content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"0","warm":"0","sad":"0","angry":"0","want":"0"}},{"content_text":"화정박물관 특별전 90여점 선봬\n\n\n18~19세기 동서 교역의 중심 물품은 차와 비단, 도자기였다. 그 외에도 다양한 물품이 거래됐는데, 부채도 그중 하나였다. 15세기경 포르투갈 상인들이 중국과 일본에서 접는 형태의 부채를 들여오기 시작한 이래, 16세기 이후 부채는 유럽 귀족들에게 인기 있는 소품으로 자리 잡기 시작했다. 특히 프랑스의 루이 14세 무렵에는 중국의 부채 제작 기술이 도입돼 부채는 프랑스를 중심으로 유럽 전체에 퍼져나갔고, 17~18세기에는 신분의 상징이자 여성의 필수 장식품이 됐다.\n\n서울 종로구 평창8길 화정박물관이 2019 하반기 기획전으로 ‘유럽으로 건너간 중국부채’ 특별전을 마련했다. 전시에는 화정박물관이 소장하고 있는 19세기 중국 부채 및 유럽 부채, 관련 자료 90여점이 나왔다.\n\n전시는 첫 번째 공간에서 중국의 부채 문화를 살펴본 뒤 두 번째 공간에서 부채의 수출 과정을 다룬다. 당시 교역의 중심지였던 광저우 일대의 상인들과 부채 장인들은 시장의 요구에 호응해 서구 시장에서 유행하는 크기와 형태, 소재들을 반영해 제작했다. 반제품으로 수출해 유럽에서 나머지 부분을 완성하는 방식도 흔했다. 유럽 귀족들은 광저우를 출입하는 상인을 통해 가문이나 개인의 문장, 머리글자를 넣은 부채를 주문하기도 했다.\n\n세 번째 공간에서는 대표적인 수출 부채인 채색풍속화 접선(접는 부채)과 상아 부채를 소개한다. 채색풍속화 접선은 부채 앞면에는 인물 풍속을, 뒷면에는 꽃과 새를 주로 그려 넣었다. 등장인물의 얼굴은 상아를 작고 얇게 잘라 붙이고 의복은 비단을 오려 붙여 장식했다.\n\n부채 전체를 상아를 조각해 장식하는 브리제 부채도 다량 제작·수출됐다. 이외에도 자수 법랑 칠기 나전 등 다양한 소재로 제작된 부채들이 유럽으로 팔려나갔다. 전시는 내년 2월 6일까지.\n\n손영옥 미술·문화재전문기자 yosohn@kmib.co.kr\n\n\n\n[국민일보 채널 구독하기]\n[취향저격 뉴스는 여기] [의뢰하세요 취재대행소 왱]\n\nGoodNews paper ⓒ 국민일보(www.kmib.co.kr), 무단전재 및 재배포금지","content_img_src":"https://imgnews.pstatic.net/image/005/2019/09/07/201909070405_13160924096385_1_20190907040604641.jpg?type=w647","content_img_desc":null,"content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"0","warm":"0","sad":"0","angry":"0","want":"0"}},{"content_text":"오래된 우표, 사라진 나라들/비에른 베르예 지음, 홍한결 옮김/흐름출판, 432쪽, 2만5000원\n\n\n아덴만에서 내륙으로 120㎞ 정도 들어간 지점엔 한때 ‘상야파’라는 국가가 있었다. 국가가 존속한 기간은 1800년부터 1967년까지. 나라의 면적은 1600㎢로 제주도와 비슷했고, 인구는 3만5000명 수준이었다. 상야파는 20세기 중반 군주가 암살을 당하면서 남예멘인민공화국에 편입됐다.\n\n저 사진은 상야파 정부가 나라가 사라지기 직전인 67년 9월에 발행한 우표다. 프랑스 화가 에드가 드가가 남긴 작품을 도안으로 썼다. 그런데 희한한 건 상야파에선 당시 우편 제도가 없었다는 점이다. 편지를 주고받는 일이 없는 곳에서 우표가 만들어진 건 돈을 벌기 위해서였다. 상야파 정부는 희귀한 우표를 구하는 수집가는 세상에 널렸으니, 우표를 만들면 나라살림에 도움이 될 거라고 판단했다.\n\n‘오래된 우표, 사라진 나라들’에는 이렇듯 19세기부터 지난세기까지 지구에 존재했던 사라진 국가들에 관한 이야기가 담겨 있다. 비아프라 오보크 써당 주비곶 보팔 동카렐리야….\n\n이름부터 낯선 나라가 많은데, 저자가 이들 국가의 흥망성쇠를 살피는 데 활용하는 도구는 바로 우표다. 우표는 나라가 존재했다는 것을 보여주는 증거이기 때문이다. 건축가이자 우표 수집가인 저자는 희귀 우표와 닮은 진귀한 이야기들을 풀어내기 전, 머리말에 이렇게 적어두었다.\n\n“이 책을 잠자리에서 읽는 동화 모음집 정도로 봐주시길 바랍니다. 꿈을 살찌우고 잠에 솔솔 빠져드는 용도로 쓰시면 좋지 않을까요?”\n\n박지훈 기자\n\n\n\n[국민일보 채널 구독하기]\n[취향저격 뉴스는 여기] [의뢰하세요 취재대행소 왱]\n\nGoodNews paper ⓒ 국민일보(www.kmib.co.kr), 무단전재 및 재배포금지","content_img_src":"https://imgnews.pstatic.net/image/005/2019/09/07/201909070403_13150924096468_1_20190907040408250.jpg?type=w647","content_img_desc":null,"content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"0","warm":"0","sad":"1","angry":"2","want":"0"}},{"content_text":"[책과 길] 삼순이/정찬일 지음/책과함께, 524쪽, 2만5000원\n여공은 한국 노동운동사에서 빼놓을 수 없는 존재다. 사진은 1970년대 기독교 교육기관인 ‘크리스찬아카데미’에서 여성 노동운동가들이 찍은 단체사진. 이곳에서는 노동조합 여성 간부들을 상대로 노동교육을 실시하곤 했다. 책과함께 제공\n\n1960년대 한국인의 삶이 어땠는지는 그 시절을 겪지 않은 이들이라도 대강은 알고 있을 것이다. 60년 당시 1인당 국민소득은 겨우 78달러. 대한민국은 지구촌에서 손꼽히는 빈곤국이었고 미래는 암울했다. 그런데 당시 기록을 살피면 낯선 장면을 만나게 된다. 대다수가 가난한 시절이었는데, 상당수 가정에서는 식모를 두었다.\n\n한 일간지는 66년 서울에서만 100가구당 22가구가 식모를 쓴다고 보도했다. 이듬해엔 “서울 성북구의 한 표본조사에 의하면 셋방 사는 가구의 7할 5푼이 식모를 두고 있다”는 기사도 나왔다. 참고로 당시 성북구는 판자촌의 대명사였다.\n\n이쯤 되면 누구든 의아할 것이다. 왜 이렇게 식모가 많았을까. 가장 큰 이유는 인건비가 저렴했기 때문이다. 당시 식모는 숙식 해결이 가능한 일자리였다. 아예 돈을 주지 않고도, 잠자리와 식사만 제공해도 식모를 하려는 사람은 부지기수였다.\n\n그렇다면 그 많던 식모는 어디로 갔을까. 한발 더 나아가 산업화 시절 어디에서나 볼 수 있던 버스안내양이나 여공은 언제부터 사라진 것일까. ‘삼순이’는 바로 이 질문에 답하는 신간이다. 한국 근현대사에서 잊힌 존재가 된 여성들 이야기를 담고 있다. 삼순이는 식모 버스안내양 여공을 아우르는 단어로 한때 사람들은 식모를 ‘식순이’라고, 버스안내양과 여공은 각각 ‘차순이’ ‘공순이’라고 불렀었다.\n\n식모 이야기를 더 이어가보자. 당시 한국인의 “빈곤 탈출 전략”은 두 가지였다. ①계층 상승에 성공하거나 ②가족 누군가를 밖으로 내보내 생활비를 아끼거나. ①번의 돌파구는 교육이었다. 남존여비 탓에 아들들이 진학을 통해 계급 상승의 사다리를 밟을 기회를 얻었다. 딸은 ②번의 피해자가 됐다. 많은 소녀가 “한 입 덜기의 최전선”으로 내몰렸다.\n\n상당 기간 많은 여성이 일자리를 구하려고 꼬리에 꼬리를 물고 서울로 향했다. “서울역 개찰구에서 나온 상경 소녀들은 알을 깨고 바다로 향하는 새끼 거북이와 같은 처지”였다. 엉터리 신문 광고에 홀려서, 누군가의 꼬드김에 넘어가서 윤락업소의 덫에 걸려들기도 했다. 식모 자리를 구하더라도 삶이 팍팍하긴 매한가지였다. 61년 보건사회부가 식모 257명을 상대로 벌인 실태조사를 보면, 대다수는 15시간 이상 일하고 휴일도 거의 없었다.\n\n“식모의 전성시대”가 한국전쟁 이후부터 70년대 중반까지였다면 버스안내양과 여공이 맹활약한 시기는 각각 60년대 초반부터 80년대 초반, 70년대 초반부터 80년대 후반까지였다. 책에서 가장 인상적인 부분은 버스안내양을 다룬 두 번째 챕터일 듯하다.\n\n\n영화 ‘도시로 간 처녀’(1981)에서 버스안내양이 몸수색을 당하는 장면. 책과함께 제공\n\n그 시절 버스안내양은 “사회적 노출 빈도가 가장 높은 직업여성”이었기에 정부나 언론의 많은 관심을 받았다. 하지만 이들의 삶은 형편없었다. 근무는 이틀 일하고 하루 쉬는 형태였는데, 승무일 근로 시간은 18시간을 넘길 때가 많았다. 기숙사 시설은 열악했고 월급도 얼마 되지 않았다. 그런데 버스안내양을 그만두는 여성들이 퇴직 사유로 첫손에 꼽았던 건 “인간적인 대우가 나빠서”였다.\n\n“삥땅”을 둘러싼 사용자와의 갈등이 대표적이다. 업체들은 안내양들이 “삥땅”을 일삼는다고 여겼다. 몸수색을 자주 벌였다. 아무리 뒤져도 돈이 나오지 않을 땐 속옷까지 벗기고 검신을 했다. 당시 안내양들 사이에서 “목욕탕 갔다”는 몸수색의 은어였다. 억울하고 분했던 안내양들은 한강에 투신했고, 할복자살을 시도했고, ‘알몸 농성’이라는 극한투쟁을 벌였다.\n\n삼순이 가운데 시대적으로 막내뻘이라고 할 수 있는 여공의 삶도 마찬가지였다. “수출전사” “산업역군”이라는 단어는 허울뿐이었다. 책에 담긴 인상적인 이야기로는 이런 대목을 꼽을 수 있다. 76년 출시된 빵 ‘보름달’은 싼값(100원)에 양도 많고 맛도 달콤해 시장을 석권했다. YH무역 여공들은 밤 10시까지 야근하면 야식으로 보름달을 받았는데, 고향에 있는 동생을 떠올리면 빵을 먹을 수가 없었다. 빵을 모아서 보내고 싶었지만 모으다 보면 빵이 상하기 일쑤였다. 그래서 시작한 게 ‘빵계’다. 빵이 나오는 날 10명이 한 사람에게 보름달을 몰아주고, 이튿날에는 다음 사람에게 빵을 모아주곤 했다. 빵계는 “눈물 젖은 빵”이라는 표현에 가장 걸맞은 경우일 것이다.\n\n\n\n이렇듯 책에는 그 옛날 우리네 어머니 누나 언니 여동생의 삶이 담겨 있다. 책을 펴낸 정창일은 ‘비이성의 세계사’ ‘우당 이회영’ 등 역사서를 주로 펴낸 저술가로 10여년 전 그 많던 버스안내양들이 어디로 갔을까 생각하다가 책을 쓰게 됐다. 그는 감상을 최대한 배제하고 ‘그땐 이런 일이 있었다’는 식의 사실만 기다랗게 늘어놓는다. 그런데도 이야기를 따라가다 보면 적잖은 감동을 받게 된다. ‘진짜 역사책’을 마주한 기분이라고나 할까. 저자는 “화려한 경제 개발의 그늘에서 그들(삼순이)은 이름과 달리 ‘순’하게 살 수 없었다. 그들의 청춘은 화창한 봄날이 아니었다”고 적었다. 올가을 이 책을 읽는 독자라면 누구든 저 말에 담긴 속뜻을 실감하게 될 것이다.\n\n박지훈 기자 lucidfall@kmib.co.kr\n\n\n\n[국민일보 채널 구독하기]\n[취향저격 뉴스는 여기] [의뢰하세요 취재대행소 왱]\n\nGoodNews paper ⓒ 국민일보(www.kmib.co.kr), 무단전재 및 재배포금지","content_img_src":"https://imgnews.pstatic.net/image/005/2019/09/07/201909070401_13150924096635_1_20190907040209234.jpg?type=w647","content_img_desc":"여공은 한국 노동운동사에서 빼놓을 수 없는 존재다. 사진은 1970년대 기독교 교육기관인 ‘크리스찬아카데미’에서 여성 노동운동가들이 찍은 단체사진. 이곳에서는 노동조합 여성 간부들을 상대로 노동교육을 실시하곤 했다. 책과함께 제공","content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"9","warm":"0","sad":"8","angry":"0","want":"0"}},{"content_text":"모신 하미드 장편소설 ‘서쪽으로’, 권상미 옮김, 문학수첩, 264쪽, 1만2000원\n한 커플이 손을 잡고 나란히 서서 일몰을 바라보고 있다. 저들이 바라보는 ‘서쪽’은 모든 것이 저물면서 사라져버리는 장소일 것이다. 소설 ‘서쪽으로’에는 바로 이런 서쪽을 둘러싼 이야기가 담겨 있다. 픽사베이\n\n길눈이 밝다는 말을 자주 듣지만, 동서남북을 찾는 방향감각은 내게 거의 없다고 볼 수 있다. 심지어 오른쪽과 왼쪽이 어찌나 헷갈리는지, 신발을 잘못 꿰어 신는 일도 다반사다. 고백하자면, 오른쪽 왼쪽을 구분해야 하는 일에 앞서 나는 여전히 꽤 자주, 오른손잡이인 내가 ‘숟가락을 잡는 손’을 먼저 떠올린다. 그러니까 길을 찾고 방향을 가늠하는 데 내게 주요하게 사용되는 것은 방향감각이 아닌 일상의 감각이라는 말이다.\n\n내가 네 개의 방위 중에서 ‘서쪽’에 특히 매혹을 느끼는 이유가 여기에 있다. 내게 ‘서쪽’은 해가 지는 곳, 저물고 사라지는 곳, 주어진 시간이 흐르고 나면 마침내 이르러 몸을 숨기는 곳이다. 그러니 아직 사라지지 않은 나에게 그곳은 미지이고, 결코 알 수 없으므로 나는 한없이 이끌린다. 여행을 가면 일출은 안 봐도 일몰은 한 번쯤 명당을 찾아가 보게 되는데, 사라지기 전 서쪽을 물들이는 빛에 마음을 빼앗기지 않은 적이 없다. 나는 사라진 것들의 세계를 향한 무한한 상상이 주로 ‘서쪽’에서 비롯된다고 믿는다.\n\n\n\n파키스탄 출신 작가 모신 하미드의 소설 ‘서쪽으로’에는 제목에서 드러나는 바, ‘서쪽’의 상상력이 담겨 있다. 이때 ‘서쪽’의 상상력은 지도상의 실제 ‘서쪽’으로 향하는 공간의 이동과 차차 저물어가는 시간의 흐름, 두 가지 모두를 아우른다. 이러한 공간의 이동과 시간의 흐름을 이끄는 인물은 사이드와 나디아. 유대가 돈독한 가정에서 신념에 따라 신을 섬기며 착실하게 회사 생활을 하는 청년 사이드와 신앙 문제로 가족과 결별한 뒤 기도도 하지 않으면서 남자들이 자신에게 까불지 않도록 모든 것을 가리는 검은 옷을 입고 다니는 여성 나디아는 그들이 사는 도시의 한 수업에서 만나 연인이 되었다. 시작은 조심스러웠으나 서로의 마음을 확인하고 나서는 점점 깊어지는 감정에 속절없이 빠져드는데, 그들의 감정만큼 격렬해지는 것이 또 있었으니, 정부군과 반군 사이의 내전이다. 가족이 폭탄테러에 몸이 찢기고, 종파에 속하지 않았다는 이유로 이웃의 목이 잘리고, 잘린 사람의 머리로 축구를 하는 전쟁의 광기를 피할 방법은 다른 나라로 빠져나갈 수 있는 검은 문을 찾아 ‘서쪽으로’ 가는 것. 사이드와 나디아는 고향을 버리고 이방인이 되는 모험을 택한다.\n\n그리스의 미코노스, 영국의 런던, 미국의 샌프란시스코…. 사이드와 나디아는 고향을 떠나 서쪽으로 계속해서 이동한다. 사실적인 상황과 판타지적인 설정 속에서, ‘공간’과 ‘시간’의 옷을 입은 ‘서쪽’이 다양한 모습으로 펼쳐진다. 그러나 배에서 내리지 못하고 바다를 표류하거나 국경에서 거부당하지 않고, 절차도 없이 ‘문’을 통해 다른 나라에 발을 내디딜 수 있다고 할지라도, 고향을 버리고 ‘난민’이 되어 도착한 그곳의 생활이 평탄할 리 없다.\n\n그곳에서의 삶 역시 그들에겐 또 다른 전쟁이고, 그 과정에서 사랑의 모습도 변해간다. 검은 문으로 빠져나간 그들의 ‘서쪽’이 여지없이 비루해서 읽는 마음이 무거워지는 것은 어쩔 수 없었지만, 그들이 다시 고향 땅으로 돌아와 별을 이야기하는 마지막 장면에서야 알았다. 별처럼 반짝이는 ‘생’이라는 가치를 위해 ‘서쪽으로’ 빠져나올 수밖에 없었던 그들의 지난 시간이 얼마나 고귀한 것인가를.\n\n이 소설은 디아스포라 문학처럼 보이지만 결국엔 사랑 이야기이고, 판타지인가 하면 더없이 현실적이다. 이러한 다양한 결이 읽는 즐거움을 더욱 풍요롭게 해주었음은 물론이다. 특히 (사이드와 나디아와는 달리) 평생 같은 집에서 살아온 노인을 그린 장면에서는 큰 깨달음도 있었다. 한때 그 길에 사는 거의 모든 사람의 이름을 다 알았으나, 빠른 속도로 변해버린 그곳에서 더 이상 아는 이웃이 없게 된 그 노인 역시 어딘가로 이주한 것과 다를 바 없다는 것. 우리는 모두 시간을 통과하는 이주자들이라는 것. 그렇기에 ‘난민’의 삶을 접한 적 없음에도 사이드와 나디아의 여정이 낯설지 않게 다가왔는지 모르겠다. 나 역시 시간의 ‘문’을 통과하여 쉼 없이 ‘서쪽으로’ 가고 있는 중일 테니.\n\n\n\n<김필균·출판 편집자>\n\n\n\n[국민일보 채널 구독하기]\n[취향저격 뉴스는 여기] [의뢰하세요 취재대행소 왱]\n\nGoodNews paper ⓒ 국민일보(www.kmib.co.kr), 무단전재 및 재배포금지","content_img_src":"https://imgnews.pstatic.net/image/005/2019/09/07/201909070401_13150924096475_1_20190907040206943.jpg?type=w647","content_img_desc":"한 커플이 손을 잡고 나란히 서서 일몰을 바라보고 있다. 저들이 바라보는 ‘서쪽’은 모든 것이 저물면서 사라져버리는 장소일 것이다. 소설 ‘서쪽으로’에는 바로 이런 서쪽을 둘러싼 이야기가 담겨 있다. 픽사베이","content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"1","warm":"0","sad":"0","angry":"0","want":"0"}},{"content_text":"우리 아이들\n\n\n\n우석훈 경제학자\n\n청문회 정국으로 정신 사나워서 로버트 퍼트넘의 '우리 아이들'(페이퍼로드)을 집어 들었다. 퍼트넘은 하버드 대학 교수이고, '나 홀로 볼링'이라는 책 하나로 단번에 사회과학계의 록 스타가 된 사람이다. 클린턴 시절 백악관에 초청받았고, 미국 대통령에게 조언하게 되었다. 내가 만난 서양 학자 중에서는 가장 선하다는 느낌을 준 사람이다. 사람이 이렇게 담백하고 착해도 되나 싶었다. 책의 느낌 그대로였다. 반했다.\n\n책을 설렁설렁 읽는데, 문장 몇 개가 빛의 속도로 가슴을 파고들어 왔다.\n\n\"특권적인 배경을 가진 아이들 하나하나는 대학 입학 사정관에게 호감을 살 수 있고 미래의 고용주를 감동시킬 수 있는 소프트 스킬을 학습해왔다. 우리가 만났던 가난한 배경의 아이 중에서는 이와 유사한 지원의 혜택을 본 아이가 하나도 없다. 타고난 능력이 무엇이었든 간에 말이다.\"\n\n\n\n부자 학교에서 엄청나게 좋은 동아리 활동을 하는 학생들과 가난한 동네에서 그렇지 못한 학교와의 차이에 대한 얘기다. 미국이 원래 이런 것은 아니었다. 퍼트넘 어린 시절의 자전적 서술은 비교적 공평했던 50년대와 그 차이가 극명해진 최근 미국의 사례 사이에서 강렬한 대비를 이룬다. 학교가 좋으냐 나쁘냐가 아니라 부자 동네냐 아니냐, 이런 게 학생들의 삶과 미래에 많은 영향을 미친다는 게 퍼트넘의 지적이다. 여기에 미국의 이혼율 통계도 어처구니없을 정도다. 대학을 졸업한 부모를 둔 자녀가 한부모 자녀일 확률은 6~7% 정도인데, 고등학교를 졸업한 부모의 경우는 한부모 자녀 확률은 60~70% 가까이 치솟는다. 가정과 공동체가 붕괴한 가난한 동네와 안전하게 유능한 대학생으로 성장하는 부자 동네의 얘기는 미국판 '두 도시 이야기'처럼 그로테스크하게 느껴진다. 우리의 강남 얘기와 다를 게 없다.\n\n퍼트넘의 여러 가지 제안 중 가장 눈에 띄는 것은 가난한 동네의 학교에 더 많은 지원을 해주자는 얘기다. 사실 그렇다. 경제적으로 어려운 지역에 지원금을 몇 배로 늘리면 좀 문제가 완화될 것 같다. 대학도 마찬가지다. 서울의 좋은 대학에 지원을 늘릴 게 아니라, 지방의 어려운 대학에 왕창 지원금을 주면 대학 서열도 긍정적인 방향으로 완화될 수 있을 것 같다.\n\n장관 청문회 하나 거치면서 나라가 두 동강이 났다. 사법 개혁보다 교육 개혁이 더 중요하다는 거 아닌가? '우리 아이들'을 위해서 퍼트넘 책을 권하고 싶다. 그리고 이 기회에, 진짜 뭐 좀 바꾸자! 교육 불공평이 더 버틸 수 없는 극한까지 왔다.\n\n\n\n[우석훈 경제학자]\n\n\n\n- Copyrights ⓒ 조선일보 & chosun.com, 무단 전재 및 재배포 금지 -\n\n[네이버 메인에서 조선일보 받아보기]\n[조선닷컴 바로가기]\n[조선일보 구독신청하기]\n","content_img_src":"https://imgnews.pstatic.net/image/023/2019/09/07/2019090700017_0_20190907030520718.jpg?type=w647","content_img_desc":"우석훈 경제학자","content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"9","warm":"0","sad":"0","angry":"3","want":"1"}},{"content_text":"TV조선 '모란봉 클럽' 밤 9시 10분\n\n\nTV조선은 8일 밤 9시 10분 '모란봉 클럽'을 방송한다. 이날은 '센 언니들이 온다! 불굴의 북한 여전사'를 주제로 이야기 나눈다.\n\n\n\n총참모부 직속부대 중위 출신의 이향란은 \"학교 다닐 때부터 거침없는 성격 때문에 '멧돼지'라고 불렸다\"며 졸업식에서 장성택의 사촌형 장철 연대장이 직접 그녀를 부대에 배치한 일화를 소개한다. 하지만 그는 \"나를 선택해준 연대장이지만 탐탁지 않았다\"고 말해 궁금증을 자아낸다. 평소 이향란을 마음에 들어 했던 장철이 그를 자신의 며느릿감이라고 연대에 소문내고 다녔기 때문이다. 북한에서 해군으로 복무했던 채설향은 \"북한 여자 해군은 여름에 완전 무장하고 1000m를 수영한다\"고 말한다. \"지옥 같은 훈련이었지만 70명 부대원 중 여자 해군이 4명뿐이어서 인기가 많았다\"고 털어놓는다. 북한 김책제철소에서 일한 정혜영은 \"보위원에게 첩보원 제의를 받은 적 있다\"고 말한다.\n\n[황지윤 기자 noyj@Chosun.com]\n\n\n\n- Copyrights ⓒ 조선일보 & chosun.com, 무단 전재 및 재배포 금지 -\n\n[네이버 메인에서 조선일보 받아보기]\n[조선닷컴 바로가기]\n[조선일보 구독신청하기]\n","content_img_src":"https://imgnews.pstatic.net/image/023/2019/09/07/2019090603128_0_20190907030513597.jpg?type=w647","content_img_desc":null,"content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"0","warm":"0","sad":"0","angry":"0","want":"0"}},{"content_text":"\"앨라배마도 피해 예상지역\" 트럼프 발언 놓고 끝없는 공방\n\n트럼프, 출입기자 집무실 불러 항변도…SNS선 패러디 '봇물'\n\n(워싱턴=연합뉴스) 류지복 특파원 = 허리케인 도리안이 카리브해의 섬나라 바하마를 초토화한 가운데 6일(현지시간) 미국에서는 허리케인의 진로를 놓고 도널드 트럼프 대통령과 언론이 난데없는 진위 논쟁을 6일째 벌이고 있다.\n\n트럼프 대통령이 당초 허리케인의 피해 예상 지역에 미국 앨라배마주가 포함된다고 발언한 것을 놓고 논란이 확대되며 감정싸움으로 비칠 정도로 치열한 공방전을 치르는 것이다.\n\n급기야 트럼프 대통령이 마커펜으로 피해 예상 지역을 조작했다는 논쟁에 휩싸인 데 이어 자신의 주장을 항변하기 위해 출입 기자를 백악관 사무실로 호출하는 일까지 생겼다.\n\n\n지난 4일 '도리안' 예상 경로 지도를 보여주는 트럼프 대통령[로이터=연합뉴스]\n\n\nCNN에 따르면 트럼프 대통령은 지난 5일 오후 자신이 애청하는 방송인 폭스뉴스의 백악관 출입 기자 존 로버츠를 집무실인 '오벌 오피스'로 불렀다.\n\n트럼프 대통령은 이 자리에서 지난주 도리안 예보에는 위험지역으로 앨라배마가 포함돼 있었다고 강조하며 자신을 비판적으로 언급한 폭스뉴스 앵커에 대한 불만도 표출한 것으로 알려졌다.\n\n이번 논란은 트럼프 대통령이 지난 1일 오전 트윗을 통해 앨라배마를 피해 예상 지역 중 하나로 꼽으며 주의를 당부한 데서 비롯됐다.\n\n언론들은 앨라배마가 도리안의 영향권이라는 예보가 없었다고 반박하고 미 국립기상청도 \"앨라배마는 도리안의 영향이 없을 것\"이라는 안내 글을 올렸다.\n\n그러나 트럼프 대통령은 같은 날 기자들과 만났을 때, 이후 연방 재난관리청 브리핑 석상에서도 \"앨라배마도 일부 영향이 있을 것처럼 보인다\"고 물러서지 않았다.\n\n\n태풍 예상경로에 마커펜으로 가필한 모습[UPI=연합뉴스]\n\n\n이후에도 공방이 이어지자 트럼프 대통령은 지난 4일 초기 예측에서 앨라배마도 피해 예상 지역에 포함돼 있었다는 주장을 입증할 지도를 내밀었고, 트윗을 통해 언론이 자신을 비하한다고 맹비난했다.\n\n하지만 이 지도는 즉시 또 다른 논란을 촉발했다.\n\n누군가 검정 마커펜으로 앨라배마 남부까지 피해 범위를 넓히려고 지도에 선을 그어놓은 것이 드러나 가필 논란으로 번진 것이다.\n\n당시 트럼프 대통령은 기자들이 가필에 관해 묻자 \"난 모른다\"는 말을 반복했지만, 워싱턴포스트는 가필한 당사자가 트럼프 대통령 자신이었다고 보도했다.\n\n로버츠 기자도 트럼프 대통령의 집무실 호출을 받은 자리에서 트럼프 대통령이 앨라배마주의 위험성을 경고하는 트윗을 처음 올렸던 시점엔 이미 예상 궤적이 훨씬 동쪽으로 이동해 앨라배마는 포함되지 않았다고 반박한 것으로 알려졌다.\n\n\n[트위터 캡처]\n\n\n허리케인 지도의 가필 논란은 소셜 네트워크에서도 마커펜 제조회사인 '샤피'의 이름을 딴 '샤피게이트'(Sharpiegate)'라는 해시태그가 붙으며 패러디와 조롱의 대상으로 회자했다.\n\n2016년 대선 결과에서 트럼프 대통령의 득표수 앞을 마커펜으로 지워 힐러리 클린턴 민주당 후보가 크게 이긴 것으로 나타난 패러디, 멕시코 국경지대에 장벽을 그려 넣어 백악관이 국경장벽을 완성했다고 알린다는 패러디 등이 대표적이다.\n\n앞서 트럼프 대통령은 허리케인에 대비하기 위해 지난달 31일부터 예정된 폴란드 방문까지 취소했지만 도리안이 북상 중이던 지난달 31일과 지난 2일 골프클럽을 찾아 비상시국에 한가하다는 비난을 받은 바 있다.\n\n\n[트위터 캡처]\n\n\njbryoo@yna.co.kr\n\n▶확 달라진 연합뉴스 웹을 만나보세요\n\n▶네이버 [연합뉴스] 채널 구독 ▶뭐 하고 놀까? #흥","content_img_src":"https://imgnews.pstatic.net/image/001/2019/09/07/PYH2019090524860034000_P2_20190907030512781.jpg?type=w647","content_img_desc":"지난 4일 '도리안' 예상 경로 지도를 보여주는 트럼프 대통령[로이터=연합뉴스]","content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"0","warm":"0","sad":"1","angry":"6","want":"0"}},{"content_text":"[아무튼, 주말]\n서서 먹고 마시고 스탠딩 매장 확산\n\n① 서울 을지로 3가 스탠딩바 ‘전기’ ② 서울 약수시장 ‘리사르 커피’ ③ 서울 롯데백화점 본점 ‘소시지 스탠딩 바’. / 김종연 영상미디어 기자·롯데백화점\n\n서울 약수시장 '리사르 커피'에는 좌석이 없다. 손님들은 ㄴ자형 바(bar)에 둘러서서 커피를 마신다. 서울에서 가장 트렌디한 동네가 된 을지로에서도 가장 트렌디한 술집 중 하나로 이름난 '스탠딩바 전기'는 테이블과 의자가 없다. 매장을 가득 채운 ㄷ자형 바에 기대서서 술 마시고 안주를 먹는다. 성수동 카페 '모멘토 브루어스'에서 앉아 마시고 싶은 손님들은 매장에서 사용하는 플라스틱 우유배달통을 알아서 가져다가 구석에 놓고 앉는다. 날씨가 좋으면 커피를 들고 매장 바깥으로 나가 건물 벽에 등을 기대고 콘크리트 바닥에 주저앉아 마시는 이도 많다. 롯데백화점은 본점 지하에 48가지 소시지를 서서 먹는 '스탠딩 소시지 바'를 지난달 6일 오픈했다.\n\n'선술집' '목로주점'의 귀환?\n\n매장에서 의자가 사라지고 있다. 서서 먹고 마시는 술집, 카페, 식당이 늘어난다. 커피 프랜차이즈 '투썸플레이스'는 최근 이태원에 에스프레소 특화 매장인 'TSP737'을 내면서 서서 마실 수 있는 '에스프레소 스탠드'를 만들었다. 신사동 내추럴와인 바 '디태치먼트'는 주방이 보이는 바에 서서 마셔야만 와인을 잔으로 마실 수 있다. 테이블에 앉으려면 와인을 병으로 주문해야 한다.\n\n세계적으로 술집이나 카페에서는 서서 마시는 게 오히려 보편적이다. 음식평론가 강지영씨는 \"영국인 남편(언론인 앤드루 새먼)과 그의 친구들은 펍(pub)에 빈자리가 있어도 앉지 않는다\"고 했다. 가까운 일본에도 '다치구이(立ち食い·서서 먹기)' '다치노미(立ち飮み·서서 마시기)'라는 표현이 따로 있을 정도로 서서 먹고 마시기를 즐긴다.\n\n우리나라에도 서서 먹고 마시는 문화가 없지는 않았다. '글 쓰는 요리사' 박찬일씨는 \"1960년대까지만 해도 선술집과 목로주점이 명동과 충무로, 을지로, 종로 일대에 꽤 많았다\"고 했다. 선술집은 요즘 값싼 대중적 술집 정도로 인식되지만 정확하게는 서서 마시는 술집을 말한다. 목로주점에서 목로(木壚)란 술잔을 놓기 위한 좁고 긴 널빤지, 그러니까 바(bar)의 우리식 표현이다. '술청'이라 부르기도 했다.\n\n선술집이 사라진 건 1980년대 이후로 본다. 선술집과 목로주점의 장점은 서서 마시는 불편함 대신 값싸게 먹는다는 점인데, 1980년대 본격적인 경제성장과 함께 주당(酒黨)들의 주머니에 여유가 생기면서 제대로 앉아 마실 수 있는 술집을 찾기 시작했다는 것이다.\n\n제대로 즐기려고 서서 마신다\n\n서울 마포 '연남서식당(연남서서갈비)'과 지방 시장통 술집 몇몇을 빼면 찾기 힘들었던 서서 먹고 마시는 문화는 곳곳에서 확산되고 있다. 몇 년 전 이태원 경리단길 초입에 '스탠딩커피'가 문 열더니 올 들어 눈에 띄게 확산되는 중이다.\n\n옛날 선술집처럼 값싸게 배를 채우고 취하기 위한 곳들은 아니다. '나폴리 정통 커피'를 지향하는 리사르 커피 이민섭 대표는 \"에스프레소 커피를 제대로 맛볼 수 있도록 바 형태로 매장을 꾸몄다\"고 했다. \"에스프레소는 뽑아서 바로 마셔야 그 풍부한 맛과 향을 즐길 수 있는 '즉석식품'입니다. 바에서는 에스프레소를 뽑자마자 바로 팔을 뻗어 손님에게 드릴 수 있어요. 이탈리아에서 대부분 커피점이 바 형태인 건 그래서죠.\"\n\n전기를 운영하는 김현기 대표는 \"서서 마신다는 건 가볍게 즐긴다는 것\"이라며 \"퇴근하고 귀가하기 전 한두 잔 마시는 산뜻한 음주문화가 일상화되기를 바라는 마음이 스탠딩바(standing bar)를 오픈한 이유 중 하나\"라고 했다. 호주 멜버른의 유명 '마켓레인 커피'를 소개하기 위해 모멘토 브루어스를 지난 2월 문 연 노성원 대표는 \"손님들과 직원들이 쉽게 섞이면서 소통할 수 있도록 일종의 '스탠딩 파티' 같은 공간을 원했다\"고 했다.\n\n\n‘리사르 커피’의 여름 메뉴 ‘카페 그라니타’. / 김종연 영상미디어 기자\n\n저렴한 가격과 빠른 회전율이라는 서서 먹고 마시기 본연의 장점도 물론 살아 있다. 리사르 커피에서는 에스프레소 한 잔이 1500원, 카푸치노 2000원 등 모든 메뉴가 2500원 이하다. 이민섭 대표는 \"이탈리아 평균 에스프레소 가격인 1.2유로(약 1600원) 수준에서 제공하고 싶었다\"고 했다. 전기에서는 생맥주 4500원, 하이볼 7000~8000원 등 주류를 저렴하게 판다. 안주류도 1~2명이 먹기 알맞도록 양을 줄이긴 했지만 '함바그 스테이크'가 1만1000원, '포테토사라다' 7500원, '양고기 볼로네제 파스타' 1만4000원 등 대부분 2만원을 넘지 않는다. 롯데백화점 스탠딩 소시지 바에서 가장 비싼 음식(핫도그)은 3500원이다. 서빙 인원을 줄이고 매장 공간 효율성을 극대화할 수 있어 가능한 가격이다.\n\n가성비·편리성 갖추면 더 확산될 듯\n\n서서 먹고 마시는 문화가 외국처럼 보편화될 수 있을까. 전문가들은 회의적이다. 강지영씨와 박찬일씨는 \"좌식문화가 뿌리 깊은 한국에서 쉽지 않을 것\"이라고 입을 모았다. 김현기 대표는 \"요즘은 알고 오시는 분이 늘어 덜하지만, 지난 5월 오픈 뒤 한 달 동안은 들어온 손님 열 명 중 일곱이 의자가 없는 걸 보고는 바로 나가더라\"고 했다. 노성원 대표는 \"모르고 오시는 분들은 매장 안을 둘러보고 바로 나간다\"고 했다.\n\n가능성이 보이기는 한다. 롯데백화점 스탠딩 소시지 바에서 만난 회사원 이형민(33)씨는 \"중고교 때부터 편의점에서 컵라면과 삼각김밥을 서서 먹어서인지 낯설거나 불편하지 않다\"고 했다. 롯데백화점 F&B팀 임형빈 치프바이어(Chief Buyer)는 \"(본점이 있는 명동·을지로·소공동 일대는) 시간에 쫓기는 회사원이 많은 상권이라 기다리지 않고 빨리 먹을 수 있는 스탠딩 바를 기획했는데 예상보다 매출이 잘 나오고 반응도 좋다\"며 \"5일까지로 예정했던 소시지 바를 오는 24일까지로 연장하고 27일부터는 참치 초밥·회를 서서 먹는 '스탠딩 참치 바'를 운영하기로 했다\"고 했다.\n\n서서 먹고 마시는 걸 새로운 경험으로 여기거나, 뛰어난 가성비에 만족하는 경우도 늘고 있다. 리사르 커피 단골 이정훈(22)씨는 \"서서 마시는 게 재미있다며 일부러 찾아와 커피 마시는 제 친구들이 있다\"고 했다. 이민섭 대표는 \"중장년 손님들은 '적은 양을 싸게 마실 수 있다'며 젊은 손님들보다 훨씬 좋아한다\"고 했다.\n\n[김성윤 음식전문기자 gourmet@chosun.com]\n\n\n\n- Copyrights ⓒ 조선일보 & chosun.com, 무단 전재 및 재배포 금지 -\n\n[네이버 메인에서 조선일보 받아보기]\n[조선닷컴 바로가기]\n[조선일보 구독신청하기]\n","content_img_src":"https://imgnews.pstatic.net/image/023/2019/09/07/2019090602010_0_20190907100808339.jpg?type=w647","content_img_desc":"① 서울 을지로 3가 스탠딩바 ‘전기’ ② 서울 약수시장 ‘리사르 커피’ ③ 서울 롯데백화점 본점 ‘소시지 스탠딩 바’. / 김종연 영상미디어 기자·롯데백화점","content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"8","warm":"0","sad":"0","angry":"8","want":"2"}},{"content_text":"[아무튼, 주말- 정동현의 pick] 짜장면집 편\n서울 마포 '현래장'\n\n서울 마포 현래장 손옛날짜장. / 양수열 영상미디어 기자\n\n짜장면을 짜장면이라고 부르지 못하던 시절이 있었다. 언어 순화를 위해 억센 된소리를 배제해야 한다는 언어학자들 주장에 따른 것이었다.\n\n짜장면은 중국 음식이고 따라서 중국어 발음을 외래어 표기법에 따라 옮기면 되는 일이었다. 하지만 짜장면은 더 이상 외국 음식이 아니었다. 100여 년 전 인천을 통해 들어온 짜장면은 미국의 밀가루 원조, 화교의 경제 활동과 함께 전국에 퍼졌다. 정부는 끊임없이 짜장면 가격에 손댔다.\n\n그사이 짜장면은 변했다. 짠맛 위주인 중국과 달리 단맛이 가미됐다. 양파뿐만 아니라 감자, 당근 등 각종 채소가 들어갔다. 원가를 낮추기 위해 물을 붓고 전분을 탔다. 고기는 손톱만큼 잘라 흔적만 남겼다. 볶음이 아닌 소스 요리가 된 짜장면 역사는 한국 근대사의 배고픔과 가난으로 촘촘히 엮여 있다.\n\n삼선, 해물, 쟁반 등 수식어를 붙인 '고급' 짜장면도 많아졌다. 그러나 여전히 짜장면은 가장 싼 외식 음식이다. 졸업, 이사나 무료한 일요일 오후 어떤 이유를 갖다 붙여도 자연스러운 이 음식은 그래서 이 땅에 사는 거의 모두에게 특별한 기억이 있다.\n\n서울 영등포 소방서 앞 '송죽장'은 1952년 문래동에 처음 문을 연 뒤 지금 위치로 가게를 옮긴 것이 1970년대였다. 지금도 식사 시간이면 긴 줄을 서는 이곳은 주문을 넣고 컵에 물을 따르는 사이 음식이 나온다고 해도 될 정도로 직원들 움직이는 속도가 빠르다. 보기만 해도 매운맛이 올라오는 짬뽕은 몸에서 땀을 저절로 뽑아낸다. 덕분에 인근 청과 시장 상인들과 백화점 직원들이 해장으로 자주 시켜 먹는다. 청양고추를 송송 썰어 넣은 쟁반짜장은 테이블 위에 올라오자마자 하얗고 뜨거운 김이 난다. 주방에서 면과 짜장을 같이 볶아 마무리하기 때문이다. 미끈하고 부드러운 면발이 입속에 들어오면 맵고 달고 짠맛이 튀지 않게 어울린다. 처음에는 '별것 없네' '맵지도 않네' 싶다가도 무의식 중에 젓가락이 가고, 다 먹을 즈음에는 땀을 흘리며 냉수를 찾는다. 70년 공력이 빚은 맛은 훈련병처럼 움직이는 그 집 직원들처럼 오차도 편차도 없다.\n\n영등포에서 조금 남쪽으로 내려가 보라매역 부근 동작세무서 앞에 가면 '즉석우동짜장'이란 간판 하나 달고 영업하는 집이 있다. 2019년 지금도 짜장면 한 그릇에 3500원을 받는 이 집은 주문이 들어오면 그때그때 면을 뽑는다. 디포리(밴댕이)와 멸치로 뽑은 육수에 쑥갓 올리고 김을 뿌려 먹는 우동은 후미진 골목에 불 하나 켜놓고 영업하는 집이라고는 믿기지 않을 정도의 맛을 낸다. 감자를 툭툭 썰어 넣고 걸쭉하게 끓인 뒤 고춧가루를 쳐 먹는 짜장면을 고집하는 객도 꽤 된다. 싱긋싱긋 웃어대는 아이처럼 모나지 않고 몽글몽글한 맛과 식감을 지녔다.\n\n마포에 가면 수타면 명가로 알려진 '현래장'이 있다. 불교빌딩 지하에 크게 펼친 이 집에 가면 제일 먼저 유리창 너머로 널찍한 주방이 보인다. 머리가 희끗한 요리사를 가운데 두고 요리사 여럿이 착착 합을 맞추는 모습을 보면 식당 규모와 절도가 느껴진다. 손으로 빚은 군만두도, 동글고 납작하게 고기 경단을 빚어 튀긴 뒤 볶아낸 난자완스도 평범한 수준을 넘어선다.\n\n그리고 사람들은 짜장면을 시킨다. 씹는 맛과 탄력이 살아 있는 수타면이 힘을 모은 채 똬리를 틀고 감자와 양파를 툭툭 크게 썰어 올려낸 짜장면, 검은색이 아닌 갈색 윤기를 빛내며 소박한 단맛에 수더분한 짠맛을 품은 짜장면이다. 두툼한 면발을 이로 끊고 감자를 먹으며, 서걱거리는 양파를 씹으며 술술 한 그릇을 비운다.\n\n저 나이 든 요리사가 오래전 까만 더벅머리를 한 채 철가방을 들던 시절을 떠올린다. 짜장면 값을 치르며 얇은 지갑을 오래 뒤지던 부모의 뒷모습도 그려진다. 모두 어렵던 때가 있었다. 짜장면 한 그릇에 기뻐하고 감사하던 때가 있었다. 그 시절 짜장면이 그곳에 있었다.\n\n[정동현]\n\n\n\n- Copyrights ⓒ 조선일보 & chosun.com, 무단 전재 및 재배포 금지 -\n\n[네이버 메인에서 조선일보 받아보기]\n[조선닷컴 바로가기]\n[조선일보 구독신청하기]\n","content_img_src":"https://imgnews.pstatic.net/image/023/2019/09/07/2019090601993_0_20190907100908549.jpg?type=w647","content_img_desc":"서울 마포 현래장 손옛날짜장. / 양수열 영상미디어 기자","content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"9","warm":"2","sad":"1","angry":"1","want":"0"}},{"content_text":"[베스트 닥터의 베스트 건강법]\n<13> 최환석 서울성모병원 가정의학과 교수\n\n최환석 서울성모병원 가정의학과 교수는 25년 이상 태극권으로 스트레스를 해소하고 근육과 마음을 이완하고 있다. 최근에는 태극권을 질병 치료에 활용하기 위해 정식 학회 출범을 추진 중이다. 최혁중 기자 sajinman@donga.com\n\n수면과 대사증후군, 어떤 관계일까. 최환석 서울성모병원 가정의학과 교수(59)의 연구에 따르면 너무 많이 자거나 너무 적게 자면 대사증후군 발병 위험이 커진다. 대사증후군은 고혈압, 고혈당, 고지혈증, 비만 등의 질병이 동시에 나타나는 상태를 말한다.\n\n2013년 최 교수 연구팀은 15개 국제학술논문에 등장하는 18∼50세의 대사증후군 환자 7만8082명의 자료를 분석했다. 그 결과 수면 시간이 하루 7, 8시간을 밑돌거나 초과하면 대사증후군 발병 위험이 23∼27% 증가한다는 사실을 확인했다. 연구 결과는 그해 네이처 자매지 ‘영양과 당뇨’에 게재됐다.\n\n최 교수는 현대인의 면역력이 상당히 떨어져 있다고 했다. 만성피로와 스트레스가 면역력을 떨어뜨리는 주범이란다. 약간 숨이 찰 정도로 매일 운동하고, 숙면을 취하며, 체중을 유지하면서 절주와 금연을 권했다. 영양소가 풍부한 음식을 골고루 섭취하는 것도 중요하다.\n\n이 ‘건강 원칙’ 외에 최 교수는 한 가지를 더 추천했다. 바로 이완 훈련이다. 이완 훈련이야말로 스트레스와 만성피로 해소에 큰 도움이 된다는 것. 최 교수 자신도 이완 훈련을 25년 넘게 하고 있다 했다. 그 훈련이 바로 태극권이다. 최 교수는 올해 12월 대한가정의학회 15대 이사장에 취임한다.\n\n○ 태극권에 빠지다\n\n1993년 당시 여의도성모병원에서 환자를 진료할 때였다. 그 환자가 이런 이야기를 했다. “약간의 불안장애가 있는데, 태극권을 했더니 좋아졌다.” 처음엔 믿지 않았다. 느릿느릿 움직이는 자세를 보니 운동 효과가 없을 거라 여겼다.\n\n그때 최 교수는 긴장성 두통으로 고생하고 있었다. 어깨 뭉침도 심했다. 어렸을 때부터 척추가 휘어져 있던지라 허리통증도 작지 않았다. ‘태극권을 해 볼까.’ 마침 당시 여의도 동아문화센터에 태극권 강좌가 있어 수강 신청을 했다. 25년 넘게 지속된 태극권과의 인연이 이렇게 시작됐다.\n\n강좌는 일주일에 1회 열렸다. 최 교수는 제대로 배우려면 1회로 부족하다고 판단해 세 강좌를 끊었다. 강좌에서 1시간 배우면 집에서 최소한 30분 동안 복습했다. 단 하루도 태극권 훈련을 거르지 않았다. 그렇게 3, 4년이 흘렀다. 동작이 ‘고수’를 닮아갔다. 알면 알수록 태극권에 더 빠져들었다.\n\n태극권 동작은 부드럽다. 사실 최 교수가 태극권에 반한 것도 이 동작 때문이다. 모든 운동 중에서 가장 동작이 우아하고 예쁘다는 것. 최 교수는 “어떤 사람은 이 동작들이 남성적이지 않다고 하는데, 상당히 에너지가 많이 소모되는 운동이다”고 말했다. 실제로 처음에는 10분만 동작을 따라 해도 마루에 땀방울이 뚝뚝 떨어졌다. 지금도 30분 정도만 하면 옷이 다 젖는단다.\n\n○ “태극권, 이완 효과 커”\n\n가정의학과 의사로서 최 교수는 태극권을 추천한다. 건강 증진 효과가 크다고 생각하기 때문이란다. 어떤 이점이 있을까.\n\n최 교수는 먼저 태극권을 오래하면 평형감과 균형감이 개선된다고 했다. 이를 통해 낙상을 예방할 수 있다는 연구 결과가 해외에서는 여럿 나왔다. 심폐 기능을 호전시키는 유산소 운동과 똑같은 효과를 내는 것도 이점이다. 최 교수는 “여러 연구 결과에 따르면 태극권을 언제 시작하든, 그 나이가 몇 살이든 관계없이 시속 6km로 걷는 것과 같은 효과를 낸다”고 설명했다.\n\n면역력을 향상시키는 데 태극권이 좋다는 것이 최 교수의 생각이다. 최 교수는 “젊거나 큰 질병에 걸리지 않는다면 면역력 자체는 큰 문제가 되지 않을 수 있다”며 “다만 육체적·정신적 스트레스를 방치하면 면역력이 떨어져 질병으로 이어진다”고 말했다. 면역력은 바이러스와 세균에 저항하는 능력이다. 스트레스가 쌓인 상태에서 이런 능력을 향상시키기는 쉽지 않다.\n\n그렇다면 어떻게 해야 스트레스를 해소할 수 있을까. 최 교수는 신체적·정신적 이완을 제시했다. 태극권, 명상, 요가 같은 운동이 이런 이완 효과를 볼 수 있는 운동이라고 했다. 최 교수는 “음양오행과 같은 복잡한 개념을 이해하지 않아도 좋다. 자신에게 집중해 이런 운동을 하다 보면 몸과 마음이 편해짐을 느끼게 될 것이다”고 말했다. 더불어 각종 신체 증세도 사라진다고 했다. 최 교수도 두통과 어깨 뭉침 현상이 3개월 이내에 좋아졌다.\n\n○ 태극권을 치료에 활용하다\n\n최 교수는 태극권을 본격적으로 질병 관리에 도입하려고 시도하고 있다. 이미 2000년 이전에 미국에서부터 이런 시도가 있었다. 최 교수에 따르면 미국에서는 800여 명을 대상으로 태극권의 낙상 예방 효과를 검증하는 연구를 진행한 바 있다. 2000년에는 호주 국립노화연구소가 비슷한 내용의 연구를 시작했다. 최 교수는 1년간 호주에서 연수를 받으며 이 연구를 진행했다. 당시에는 미국과 달리 40명을 집중 연구하는 방식을 택했다. 연구 후속작업이 4년간 진행돼 논문은 2005년 출간됐다. 최 교수는 제2저자로 등재됐다.\n\n실제 환자 치료에 이용된 사례가 적지 않다고 했다. 최 교수는 2009년 당시 접했던 60대 환자의 이야기를 들려줬다. “그 환자는 척추가 만성 염증으로 굳어지는 강직성 척추염을 앓고 있었는데, 태극권을 훈련한 후 증세가 개선됐다”고 말했다. 최 교수는 “지금 70대가 됐는데, 완치까지는 아니더라도 더 이상 악화하지 않았다. 요즘에는 등산도 자주 하는 것 같더라”고 덧붙였다.\n\n최 교수는 관절염 환자들과 매주 1회 함께 태극권을 훈련하는 프로그램을 10년째 이어오고 있다. 의사, 치과의사, 한의사가 함께 모여 태극권을 훈련하는 ‘의료인 태극권 모임’도 만들었다.\n\n최근 미국과 호주를 중심으로 태극권을 질병 관리에 적극 활용하자는 목소리가 커지고 있다. 관련 학회를 출범할 조짐도 보인다. 국내에서는 최 교수가 그런 움직임의 중심에 서 있다.\n\n“국내에서도 가칭 ‘국제의료태극권기공학회’를 출범시키기로 하고 의료인들이 논의 중입니다. 올 4월에는 약 40명의 의사가 사전 모임도 가졌죠. 질병을 예방하는 수단으로서의 태극권 활용 방안을 적극적으로 찾을 계획입니다.”\n\n▼ 초보가 따라 할 수 있는 기본동작 ▼\n\n\n“몸에 불필요한 힘을 빼고 물흐르는 마음으로 자세 취해야”\n\n\n최환석 서울성모병원 가정의학과 교수는 “태극권에는 여러 스타일이 있기 때문에 운동 요령은 다를 수 있다”고 말했다. 또 처음에는 혼자 동작을 터득하기가 쉽지 않다고 했다. 정식으로 배워도 3, 4년은 돼야 동작이 완전히 몸에 익는단다. 그래도 기본기는 배워볼 수 있다. 최 교수가 기본 동작 시범을 보였다.\n\n○ “힘 배분 잘하고 집중하라”\n\n동작을 할 때 몸에 불필요하게 힘을 줘서는 안 된다. 물이 흐르는 마음으로 자세를 취해야 한다. 근육을 이용해 팔과 다리를 움직이겠다는 생각부터 버려야 한다. 최 교수는 “이 부분이 가장 어렵다. 초보자의 동작을 교정해 주려고 손을 대보면 몸에 힘이 잔뜩 들어가 있는 경우가 대부분”이라고 말했다. 하지만 완전히 힘을 빼는 것도 옳은 방법은 아니다. 의외로 태극권을 하면 악력이 개선된다는 연구 결과가 많다. 부드럽게 하되 손끝에 힘을 얹는다는 뜻이다.\n\n마음을 다잡는 것도 중요하다. 머릿속을 비우기 위해 멍하니 동작을 따라 하는 것은 틀린 방법이다. 최 교수에 따르면 태극권은 고도의 집중력이 필요한 운동이다. 팔과 다리의 움직임에 집중하고, 의도적으로 그 동작을 마음이 따라간다는 생각을 유지해야 한다. 최 교수는 이를 ‘마음 챙김’이라고 표현했다.\n\n○ “기본 자세 배워 볼까”\n\n최 교수는 초보자가 따라할 수 있는 ‘기세(起勢)’와 ‘남작미(攬雀尾)’ 자세를 설명했다. 기세는 기본 자세라고 할 수 있는데, 먼저 정면을 향한 채 양발을 어깨 넓이로 벌린다. 천천히 양팔을 어깨 높이까지 들어올린다. 그 다음에는 기마 자세처럼 무릎을 구부리면서 양팔을 허리 높이까지 내린다. 이 자세에서 남작미로 이어진다.\n\n왼발을 9시 방향으로 내딛는다. 이어 몸을 왼쪽으로 돌리면서 왼쪽 무릎을 살짝 굽힌다. 이때 오른쪽 무릎은 편 상태를 유지한다. 그 자세에서 왼팔은 왼쪽 공중으로 들고, 오른팔은 오른쪽 바닥으로 내린다. 이어 왼쪽 손바닥을 뒤집는다. 동시에 오른팔을 왼쪽 팔꿈치 아래로 보낸다. 최 교수는 “마치 공작을 보듬듯 부드럽게 해야 한다”고 설명했다.\n\n무게중심을 오른발로 옮긴다. 양팔을 번갈아 아래위로 보낸다. 그러다가 양손을 겹친 상태로 무게중심을 다시 왼발로 옮기면서 두 팔을 쭉 민다. 그 후에는 다시 오른쪽 무릎을 구부리면서 무게중심이 몸의 뒤쪽에 오게 한다. 이때 양팔을 위쪽으로 올린다. 다시 왼쪽 무릎을 굽히면서 무게중심이 몸의 앞쪽으로 오게 하면서 양팔을 앞쪽으로 민다. 이 동작이 끝나면 방향을 바꿔 오른쪽으로 똑같은 자세를 취하면 된다.\n\n김상훈 기자 corekim@donga.com\n\n\n\n▶ 동아일보 단독 뉴스 / 트렌드 뉴스\n\n▶ 네이버 홈에서 [동아일보] 채널 구독하기\n\nⓒ 동아일보 & donga.com, 무단 전재 및 재배포 금지","content_img_src":"https://imgnews.pstatic.net/image/020/2019/09/07/0003239880_001_20190907080506383.jpg?type=w647","content_img_desc":"최환석 서울성모병원 가정의학과 교수는 25년 이상 태극권으로 스트레스를 해소하고 근육과 마음을 이완하고 있다. 최근에는 태극권을 질병 치료에 활용하기 위해 정식 학회 출범을 추진 중이다. 최혁중 기자 sajinman@donga.com","content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"21","warm":"1","sad":"0","angry":"2","want":"0"}}]