[{"content_text":"6일 오후 서울 여의도 국회에서 열린 법사위 조국 법무부 장관 후보자 인사청문회에서 박지원 의원이 휴대폰으로 전송된 조국 딸의 동양대학교 표창장을 보고 있다. [뉴시스]\n\n6일 국회에서 열린 조국 법무부 장관 후보자의 인사청문회에서 무소속 박지원 의원이 조 후보자 딸의 ‘동양대 총장 표창장’ 사진 파일을 공개해 검찰이 이를 유출했다는 논란이 불거졌다.\n\n그러나 검찰은 “해당 (표창장의) 컬러 원본이나 사진은 검찰이 확보하지 않은 것으로 확인됐다”며 컬러 표창장 사진을 누가 유출했는지 사실 규명에 나서기로 했다.\n\n앞서 박 의원은 청문회에서 자신의 휴대폰에 있던 동양대 총장 표창장 사진을 공개한 후 조 후보자에게 “이게 그 표창장이 맞느냐”고 확인했다. 이어 “이게 바로 문제다. 후보자는 공개하지 않았는데 검찰에 압수수색된 표창장이 저한테도 들어와 있다”고 말했다.\n\n무소속 박지원 의원이 6일 오후 속개된 국회 법제사법위원회 인사청문회에서 조국 후보자에게 후보자의 딸이 받았다는 표창장 사진을 보여주고 있다. [연합뉴스]\n\n검찰이 조 후보자 관련 수사 자료를 유출했다는 의심을 갖게 만드는 주장이었다. 조 후보자는 자신도 딸이 보내준 원본사진을 갖고 있지만 수사 중이라 공개할 수 없다고 했다.\n\n그러나 검찰이 부산대 의학전문대학원 등을 압수수색에서 확보한 표창장은 입시 때 조씨가 제출한 흑백 사본이다. 부산대 의전원은 입시 과정에서 자기소개서에 기재하는 수상 및 표창 실적의 경우 서류의 원본을 제시한 후 사본을 첨부하라고 적시했다. 부산대 측이 갖고 있는 서류는 사본이고, 박 의원이 공개한 사진 속 컬러 표창장을 검찰은 확보하지 않은 것이다.\n\n원본 파일은 조 후보자나 아내 정경심 교수, 딸 등이 갖고 있을 공산이 크다. 검찰은 현재까지 조 후보자와 아내, 딸의 자택과 휴대전화에 대한 압수수색을 실시하지 않았다.\n\n이 때문에 원본 사진 파일이 어떻게 박 의원에게 전달됐는지 의혹은 커지고 있다. 박 의원은 원본 사진 파일을 누구에게 받았는지 밝힐 수 없다고 말했다.\n\n검찰 관계자는 “박지원 의원에 칼라본까지 가게 된 경위에 대해 사실 관계를 확인 중”이라며 “국회에서 사실과 달리 검찰이 사진을 유출한 것으로 지목되었기 때문에 이 부분을 규명할 계획”이라고 밝혔다.\n\n이지영 기자 lee.jiyoung2@joongang.co.kr\n\n\n▶ 네이버 메인에서 중앙일보를 받아보세요\n▶ 중앙일보 '홈페이지' / '페이스북' 친구추가\n\nⓒ중앙일보(https://joongang.co.kr), 무단 전재 및 재배포 금지","content_img_src":"https://imgnews.pstatic.net/image/025/2019/09/07/0002935680_001_20190907230710028.jpg?type=w647","content_img_desc":"6일 오후 서울 여의도 국회에서 열린 법사위 조국 법무부 장관 후보자 인사청문회에서 박지원 의원이 휴대폰으로 전송된 조국 딸의 동양대학교 표창장을 보고 있다. [뉴시스]","content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"1,220","warm":"6","sad":"3","angry":"95","want":"15"}},{"content_text":"동영상 뉴스\n[앵커]\n동남아 순방을 마치고 돌아온 문재인 대통령은 조국 법무부 장관 후보자 국회 인사청문회가 끝난 뒤 임명을 놓고 숙고에 들어갔습니다.\n\n월요일인 모레쯤 임명 재가가 유력하다는 관측 속에 이르면 내일 결단을 내릴 가능성도 제기됩니다.\n\n임성호 기자입니다.\n\n[기자]\n법적으로 조국 법무부 장관 후보자를 임명하는 게 가능해졌지만, 문 대통령은 일단 태풍 상황 대응에 집중하면서 임명 문제를 숙고했습니다.\n\n문 대통령은 어제도 인사청문회를 지켜보며 참모들과 조 후보자 임명에 대해 논의했습니다.\n\n조 후보자 관련 의혹과 해명, 야당의 반발과 여론 흐름 등을 종합적으로 보고받은 것으로 전해졌습니다.\n\n조 후보자를 임명하겠다는 청와대 기조는 바뀌지 않았습니다.\n\n조 후보자 본인이 직접 관련된 의혹은 없었고, 동양대 표창장 위조 논란과 같은 가족들이 얽힌 의혹에 대해서도 조 후보자가 차분히 해명했다는 겁니다.\n\n하지만 검찰의 전격적인 조 후보자 부인 기소가 문 대통령을 고민에 빠뜨렸습니다.\n\n문 대통령이 전폭적으로 신뢰하는 데다, 현 정부의 권력기관 개혁을 상징하는 조 후보자를 낙마시킬 가능성은 적어 보입니다.\n\n하지만 부인이 재판에 넘겨진 후보자가 검찰을 지휘하는 법무부 장관이 되는 게 타당한 것이냐는 야당과 여론의 비판은 부담일 수밖에 없습니다.\n\n조 후보자도 이 부분을 의식하고 있습니다.\n\n[조국 / 법무부 장관 후보자 : 어떤 경우든 저는 임명권자의 뜻에 따라서 움직이겠습니다. 제가 가벼이 마음대로 할 수 있는 사안은 아니라고 생각합니다.]\n\n이에 따라 이목은 문 대통령이 언제 조 후보자를 임명하느냐에 쏠리고 있습니다.\n\n가장 유력한 건 주말 간 조 후보자 관련 여론을 살핀 뒤 월요일인 모레 조 후보자 등 장관 후보자 6명을 한꺼번에 임명할 거란 관측입니다.\n\n하지만 한편에서는 문 대통령이 임명을 미룰 이유가 없다고 판단하면, 이르면 내일이라도 조 후보자 임명을 재가할 수 있다는 전망도 나오고 있습니다.\n\nYTN 임성호입니다.\n\n▶ 대한민국 24시간 뉴스 채널 YTN 생방송보기\n▶ 네이버에서 YTN 뉴스 채널 구독하기\n▶ 힙알못이 반드시 봐야 할 한국힙합 레전드! 드렁큰타이거!\n\n\n[저작권자(c) YTN & YTN PLUS 무단전재 및 재배포 금지]","content_img_src":null,"content_img_desc":null,"content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"45","warm":"1","sad":"0","angry":"580","want":"0"}},{"content_text":"동영상 뉴스\n\n[앵커]\n\n비하인드 뉴스를 시작하겠습니다. 최재원 기자가 나와 있습니다. 첫 번째 키워드 볼까요?\n\n#그의 집착\n\n[기자]\n\n네, 첫 번째 키워드는 < 그의 집착 >으로 정했습니다.\n\n[앵커]\n\n누가 무엇에 집착을 하는 것입니까?\n\n[기자]\n\n자유한국당 민경욱 의원 얘기입니다.\n\n자신의 소셜미디어에 여러 장의 사진을 올렸는데 소개를 해드리겠습니다.\n\n문재인 대통령과 김정숙 여사가 순방을 마치고 라오스에서 돌아오는 길에 찍은 사진들을 올려놨습니다.\n\n그러면서 이렇게 김정숙 여사가 문 대통령보다 앞서 걷는 사진들만 올려놓고 이런 글을 썼습니다.\n\n\"사진들을 보면 누가 국가수반이고, 누가 그 배우자입니까?\"라고 썼는데 이렇게 쓰면서 \"의전 담당한 청와대 의전비서관은 당장 물러나세요.\"라는 글도 올렸습니다.\n\n[앵커]\n\n실제로 저기 올려놓은 사진만 보면은 김정숙 여사가 앞에 있는 모습이기는 한데 김정숙 여사가 대통령보다 앞서 걸었던 것이 부적절하다 그런 취지인 모양이군요.\n\n[기자]\n\n네, 그렇지만 조금 따져볼 필요가 있습니다.\n\n당시 공항에서 벌어진 환송식 과정 전체를 볼 필요가 있는데 당시 영상을 좀 보면서 설명을 드리도록 하겠습니다.\n\n대통령 내외가 저렇게 차에서 내리면서 학생 200여명이 두 나라 국기 흔들면서 환송을 하고 있고요.\n\n여기서는 김 여사가 대통령보다 앞서 걷기는 했었지만 보시는 것처럼 방향을 바꿔서 라오스 의장대 환송을 받는 자리에서는 대통령이 먼저 앞서 나가고 그리고 김정숙 여사가 따라가는 장면을 영상에서 보실 수가 있었고요.\n\n이런 장면을 사실 의장대 사열을 받는 자리에서는 문 대통령이 앞서 가고 김정숙 여사가 뒤에 따라서 걷는 모습을 볼수가 있었습니다.\n\n[앵커]\n\n그렇군요.\n\n[기자]\n\n민 의원은 이 장면이 담긴 사진은 올리지 않고 김정숙 여사가 앞서 걷는 사진만 자신의 소셜미디어에 올렸는데 제가 청와대 의전팀에 당시의 상황을 좀 물어봤습니다.\n\n대통령 내외가 환송 나온 학생들에게 손을 흔들고 또 인사를 나누는 과정에서 저런 일이 있었을 뿐 의전 상의 아무 문제가 없었다는 입장을 밝혔습니다.\n\n[앵커]\n\n네. 그러니까 이런 장면도 있고 저런 장면도 있었는데 한쪽 장면만 보여주면서 주장을 했다 그런 얘기군요?\n\n[기자]\n\n네, 그렇습니다.\n\n민 의원은 김정숙 여사 관련 일은 사소한 것들에 문제를 지적하는 경우가 몇 번 있었습니다.\n\n지난 7월에도 김 여사가 트럼프 대통령. 미국의 대통령과 만난 자리에서 옷에 저런 파란 브로치를 했는데 이것을 놓고 민경욱 의원은 저것이 사드 반대 운동의 상징인 '파란나비' 브로치다라고 주장을 하면서 미국 대통령 앞에서 부적절한 브로치였다고 주장을 했습니다.\n\n그러나 김정숙 여사가 착용했던 나비 브로치는 보시는 왼쪽에 있는 브로치고요.\n\n민 의원이 얘기한 사드 반대 운동의 상징인 '파란나비' 브로치는 이것, 한눈에 봐도 서로 다른 브로치라는 것을 알수가 있습니다.\n\n민 의원은 지난 5·18 행사 때도 김정숙 여사가 황교안 대표와 일부러 악수를 하지 않았다는 주장을 펼치기도 했습니다.\n\n[앵커]\n\n네. 다음 키워드 볼까요?\n\n#청문회의 후유증\n\n[기자]\n\n네, 다음 키워드는 < 청문회의 후유증 >으로 정했습니다.\n\n[앵커]\n\n어제 있었던 조국 후보자 청문회 얘기군요?\n\n[기자]\n\n네, 청문회의 후폭풍이 좀 있는데.\n\n우선 더불어민주당 금태섭 의원, 어제 조국 후보자에게 공개적으로 쓴소리를 했었는데 들어보시죠.\n\n[금태섭/더불어민주당 의원 (어제) : 극심한 경쟁에 시달리는 젊은이들은 후보자의 발언을 보면서 그래도 이 세상엔 가치를 지켜가며 사는 분이 있구나, 본보기가 되는 분이 있구나…그런데 후보자가 지금까지 해온 말과 실제 살아온 삶이 전혀 다르다는 것을 알면서 충격을 받은 겁니다.]\n\n금 의원의 이런 발언들 이후 조국 후보자 지지자들로부터 항의 문자가 쏟아졌다고 하고요. 또 금 의원 아들이 25개국을 여행하고 쓴 책이 있는데, 이 책을 지적하면서 금수저 아들 때문에 박탈감 느낍니다하는 조국 후보자 지지자의 비난도 있었다고 합니다.\n\n[앵커]\n\n금태섭 의원 말고 또다른 의원들의 후유증도 있었습니까?\n\n[기자]\n\n네, 그런가하면 자유한국당 장제원 의원. 청문회가 끝나고 난감한 상황이 됐는데.\n\n장 의원이 어제 뭐라고 했는지도 들어보시죠.\n\n[장제원/자유한국당 의원 (어제) : 아버지는 위선, 어머니는 청탁과 반칙의 제조기, 딸은 거짓말…'거짓 패밀리'의 반칙과 위선을 정권이 총궐기해서 국민들의 눈과 귀를 막을 수 있다?]\n\n장제원 의원은 이렇게 청문회에서 조국 후보자의 가족 문제를 집중적으로 제기를 했었는데 청문회가 끝나자마자 자신의 아들이 음주운전으로 적발됐다는 사실이 알려지면서 곤란한 상황이 됐습니다.\n\n당장 민주당에서 조국 후보자에게 저열하고 위선적이라고 했던 장 의원이 아들 문제에는 저열하고 위선적인 행동 보이지 않길 바란다라는 논평을 내기도 했고요.\n\n장제원 의원은 아들이 잘못에 대한 법적 책임을 달게 받을 것 이다라면서 고개를 숙였습니다.\n\n[앵커]\n\n네, 장제원 의원은 바른정당 시절에도 아들 문제가 있었던 것 같습니다.\n\n[기자]\n\n네, 당시에도 사과 입장을 냈었고, 당시에 대변인 맡고 있었는데 그 자리도 내려놨었습니다.\n\n몇 가지 조금 더 소개해드리면, 민주당 김종민 의원.\n\n어제 조국 후보자에게 동양대 총장 표창장 논란과 관련해서 \"부인이 위조를 했으면 당연히 법무부 장관 못 하겠죠\"라는 발언을 했었습니다.\n\n그런데 청문회 막판에 조국 후보자의 부인 정씨가 사문서 위조 혐의로 재판에 넘겨지면서 좀 곤란한 상황이 만들어졌고요.\n\n그런가하면 한국당의 김진태 의원 같은 경우에는 청문회 과정이 모두 생중계되고 있는데도, 조국 후보자 딸의 실명을 언급하면서 여기에 대한 부적절하다는 지적들이 잇따랐습니다.\n\n[앵커]\n\n네, 알겠습니다. 여기까지 듣겠습니다.\n\n최재원 기자 (choi.jaewon@jtbc.co.kr)\n\n▶ JTBC 뉴스 제보하기 ▶ 놓친 '뉴스룸' 다시보기\n\n▶ 확 달라진 'JTBC 뉴스APP' 이슈·라이브까지 한눈에!\n\nCopyright by JTBC(http://jtbc.joins.com) and JTBC Content Hub Co., Ltd. All Rights Reserved. 무단 전재 및 재배포 금지\n\n","content_img_src":null,"content_img_desc":null,"content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"4","warm":"0","sad":"0","angry":"77","want":"3"}},{"content_text":"\n\n[앵커]\n\n민주당은 검찰에 허를 찔렸다며 강한 유감과 분노를 표시했습니다.\n\n한국당은 부인 기소로 임명은 더더욱 불가해졌다며 사퇴를 요구하고 있는데...\n\n여야가 이전과는 다른, 새로운 대치 국면을 맞고 있습니다.\n\n김연주 기자입니다.\n\n[리포트]\n\n결정적 한 방이 없었다며 여유가 흐르던 여당, 하지만 청문회 직후 나온 검찰발 뉴스에, 유감, 분노를 감추지 않았습니다.\n\n청문회 결과를 뒤엎는 무리한 기소라는 겁니다.\n\n[이인영/더불어민주당 원내대표 : \"(아쉬운 것은) 서초동에 있어야 할 검찰이 이 곳 여의도 청문회장까지 왔다는 점입니다. 정치검찰의 잘못된 복귀가 아니길 바랍니다.\"]\n\n정치 검찰이라고 비판을 이어가고 있는 민주당은 검찰 개혁을 위해서라도 조 후보자 임명이 이뤄져야 한다는 입장입니다.\n\n그간 고심하던 정의당도 '데스노트'에 조 후보자를 올리지 않기로 했습니다.\n\n여러 우려에도 사법개혁 차원에서 임명권을 존중하겠다는 겁니다.\n\n결정적 한 방이 없다며 내부에서도 성토가 흘러나왔던 한국당.\n\n기소 소식에 이런데도 더 버티겠느냐고 했습니다.\n\n재판 중인 아내의 남편이 검찰 인사권을 쥔 법무부 수장이 될 수는 없다며, 사퇴를 촉구했습니다.\n\n[나경원/자유한국당 원내대표 : \"일찌감치 예상됐는데도 불구하고 이 자리까지 오게 된 것이 헌정사의 불행한 일이라고 생각합니다. 이제 후보자는 그 자리에서 즉각 사퇴하는 것이 도리라고 생각합니다.\"]\n\n한국당은 대통령의 임명 이후 대책을 검토중입니다.\n\n조 후보자 반대 입장을 밝힌 바른미래당과 함께 국정조사 추진은 물론, 장외투쟁을 강화할 수도 있습니다.\n\n민주당,한국당 모두 내일(8일) 지도부가 긴급 대책회의를 갖고, 청문회 정국 이후 대책을 논의합니다.\n\nKBS 뉴스 김연주입니다.\n\n김연주 기자 (mint@kbs.co.kr)\n\n▶ ‘여심야심(與心ㆍ野心)’ 취재기자가 전하는 국회 뒷 이야기\n\n▶ 네이버 채널 KBS뉴스 구독! 시원하게 털어드립니다\n\n▶ ‘TV보다 ㄹㅇ’ 당신의 진짜 뉴스 ‘케이야’","content_img_src":null,"content_img_desc":null,"content_video_src":null,"content_video_desc":"민주 “서초동 있어야 할 검찰이”…한국 “이래도 버티나”","content_reaction":{"good":"8","warm":"0","sad":"1","angry":"125","want":"3"}},{"content_text":"동영상 뉴스\n<앵커>\n\n어제(6일) 청문회도 좀 되짚어볼 부분들이 있습니다. 어렵게 성사가 돼서 많은 사람들이 관심 갖고 지켜봤는데 여나 야나 실망했다는 의견 또 적잖았습니다.\n\n어떤 부분들이 그랬는지, 민경호 기자가 정리를 했습니다.\n\n<기자>\n\n네 번째 질의가 시작된 어젯밤 9시쯤 받아든 자료가 자신이 요청했던 게 아니라면서 김진태 의원은 서류를 북북 찢어 던졌습니다.\n\n[김진태/자유한국당 의원 : 이렇게 국회를 모욕하는 도대체 이런 말도 안 되는 짓을 하는데, 이거를 도대체! 이런 청문회 정말!]\n\n이런 것까지 싶은, 무리한 공격도 이어집니다.\n\n김도읍 의원은 시각장애인만 안마사가 될 수 있는데 조 후보자가 이를 어긴 불법 발마사지 업소에 다녔다며 주인과 찍은 사진을 폭로하듯 공개했습니다.\n\n[김도읍/자유한국당 의원 : 참 이중인격이다, 그렇게 비난을 받는 것이에요.]\n\n[조국/법무부 장관 후보자 : 당시에 저희 동네에 있는 발마사지 집에 간 것뿐입니다, 위원님.]\n\n여당에서는 김종민 의원의 좌충우돌이 빈축을 샀습니다.\n\n오전에는 자기편을 공격한다는 이른바 '팀킬'과 지방대 비하 논란을 샀던 김 의원.\n\n[김종민/더불어민주당 의원 : 고려대학교 학생이 유학을 가든지 대학원을 가든지 동양대학교 표창장이 뭐가 필요하겠습니까, 솔직히 얘기해서. 동양대학교 표창장이 위조됐으면 당연히 법무부 장관 못하죠? 법적 책임, 져야 되겠죠?]\n\n청문회 막판에는 여당 의원 중 유일하게 조 후보자에게 비판적이었던 동료 의원을 공개 비판합니다.\n\n[김종민/더불어민주당 의원 : 금태섭 의원이 진실을 말하지 않고 있다고 생각해요. 금태섭 의원님의 말씀하고 김종민의 생각이 좀 다르다는 말씀을 드린 겁니다. 이게 속기록에 좀 기록이 됐으면 좋겠습니다.]\n\n우여곡절 끝에 성사된 청문회지만 청문보고서 채택 문제는 논의조차 안 됐습니다.\n\n[송기헌/더불어민주당 법사위 간사 : 청문회를 하면 기본적으로 청문보고서 채택 여부 논의를 해야 하는 것 아니겠습니까?]\n\n[여상규/국회 법사위원장 (자유한국당) : 12시까지는 야당 의원님들은 질의를 하시겠다고 하기 때문에….]\n\n14시간 청문회 내내 후보자 검증보다는 검찰과 언론 비판에 올인한 여당, 갖은 의혹 퍼붓기에만 골몰한 야당.\n\n586세대의 위선, 세대 간 불평등이라는 조 후보자 비판 여론의 핵심과는 소통하지 못한 것으로 평가됩니다.\n\n(영상취재 : 이승환, 영상편집 : 위원양) \n\n민경호 기자(ho@sbs.co.kr)\n\n▶ [뉴스특보] 제13호 태풍 '링링' 북상\n▶ [기사 모아보기] 조국 법무장관 후보자 인사청문회\n\n※ ⓒ SBS & SBS Digital News Lab. : 무단복제 및 재배포 금지","content_img_src":null,"content_img_desc":null,"content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"11","warm":"1","sad":"2","angry":"63","want":"2"}},{"content_text":"동영상 뉴스\n<앵커>\n\n이제 공은 청와대로 넘어간 상태입니다. 대통령이 어제(6일) 동남아 순방을 마치고 귀국하자마자 바로 검찰이 후보자 부인을 기소하면서 분위기가 심상치 않습니다. 청와대로 가보죠.\n\n정유미 기자, 청와대 사람들하고 얘기를 해봤죠, 어떤 분위기입니까?\n\n<기자>\n\n공식 입장은 내지 않았습니다.\n\n할 말이 없다기보다 지금 검찰 수사에 하고 싶은 말이야 많지만 참고 있다고 봐야 할 겁니다.\n\n청와대 관계자는 입장 내면 검찰에서 또 청와대가 수사에 개입한다고 나오지 않겠느냐고 했습니다.\n\n언론을 통해 나온 청와대 관계자의 발언을 검찰이 공개 반박한 데 대해서 에둘러 불만을 드러낸 겁니다.\n\n<앵커>\n\n대놓고 말은 못 하는데 속은 부글부글하고 있다, 이렇게 읽을 수 있겠네요.\n\n<기자>\n\n그렇습니다. 일단 피의자 조사 한번 하지 않고 오락가락한 동양대 총장 진술에만 의존해서 무모하게 기소한 거 아니냐는 겁니다.\n\n한 청와대 관계자는 검찰 역사에 심각한 오명이 될 거라고도 말했습니다.\n\n이번 기소에만 국한된 게 아니라 조 후보자 관련 수사 자체를 검찰이 굉장히 무리하게, 정치적으로 하고 있다, 검찰 개혁하겠다는 조국 법무장관 받아들이지 못하겠다는 거다, 이게 청와대의 대체적인 시각입니다.\n\n<앵커>\n\n청와대에서 그렇게 받아들이고 있다면 조국 후보자 임명은 예정대로 갈 가능성이 크겠네요.\n\n<기자>\n\n네, 조 후보자 부인 기소가 대통령의 결단에 부담을 실어주는 변수는 될 수 있을 것 같아서 물어봤는데 청와대 관계자는 기존 기류에 변화가 없다고 말했습니다.\n\n임명 쪽에 여전히 무게를 둔 겁니다.\n\n그렇다고 임명할 거다, 임명할 것으로 보인다, 이렇게 확실히 말하지는 않았습니다.\n\n청와대 관계자는 그야말로 대통령의 결단만 남은 상황이라 추정해서 말하기도 조심스럽다고 했습니다.\n\n대통령이 숙고 중이라는 건데 그래도 결단의 시기가 늦춰지지는 않고 내일이나 모레 알 수 있을 것 같습니다.\n\n(영상취재 : 유동혁·신동환, 영상편집 : 정성훈) \n\n정유미 기자(yum4u@sbs.co.kr)\n\n▶ [뉴스특보] 제13호 태풍 '링링' 북상\n▶ [기사 모아보기] 조국 법무장관 후보자 인사청문회\n\n※ ⓒ SBS & SBS Digital News Lab. : 무단복제 및 재배포 금지","content_img_src":null,"content_img_desc":null,"content_video_src":null,"content_video_desc":"靑, 맞대응 자제했지만 불만…'조국 임명 의지' 그대로","content_reaction":{"good":"46","warm":"3","sad":"0","angry":"926","want":"2"}},{"content_text":"민주당 \"조국 청문회로 검찰 개혁 필요성 절감\"\n이인영 \"서초동 있어야 할 검찰 여의도까지 와\"\n與 의원들 페이스북에 글 올려 '정치검찰' 성토\n【서울=뉴시스】이종철 기자 = 인사청문회를 마친 조국 법무부 장관 후보자가 7일 새벽 서울 여의도 국회를 떠나고 있다. 2019.09.07. jc4321@newsis.com\n【서울=뉴시스】한주홍 기자 = 더불어민주당은 7일 조국 법무부 장관 후보자가 국회에서 열린 인사 청문회를 통해 그동안의 의혹을 충분히 해소했다고 평가하며 사법개혁을 완수할 적임자라고 법무장관 임명의 당위성을 강조했다. 또 검찰에 대해서는 '무리한 기소' '정치검찰'이라고 비판했다.\n\n홍익표 수석대변인은 이날 국회 정론관에서 브리핑을 통해 \"인사권자인 문재인 대통령께서 조속히 조 후보자를 법무장관으로 임명해 법무·검찰이 공정하고 정의로운 대국민서비스 기관으로 거듭날 수 있도록 사법개혁을 완결해주기 바란다\"고 밝혔다.\n\n전날(6일) 14시간 가까이 이어진 인사청문회에 대해서는 \"상당수 의혹이 자료와 후보자 설명을 통해 충분히 해소됐다\"며 \"후보자는 국민께 본인과 가족이 그간 알게 모르게 누려왔던 특혜에 대해 진심어린 사과의 말씀을 올렸다\"고 했다.\n\n조 후보자의 부인인 정경심 동양대 교수를 사문서위조 혐의로 불구속 기소한 검찰에 대해서는 비판을 이어갔다.\n\n홍 수석대변인은 \"후보 배우자에 대한 기소 역시 한 차례의 소환조사도 없이 일방적으로 이뤄졌다는 점에서 비인권적 수사이며 명백한 기소권 남용\"이라고 지적했다.\n\n\n【서울=뉴시스】박영태 기자 = 6일 오전 국회 법제사법위원회 회의장에서 열린 조국 법무부장관 후보자 인사청문회에서 조 후보자가 의원들의 질문에 답하고 있다. 2019.09.06. photo@newsis.com\n이어 \"조 후보자 청문회는 다시 한 번 검찰 개혁의 필요성을 절감하는 시간이었다\"며 \"압수수색과 과잉수사, 피의사실 공표, 수사자료 유출 등 국회의 인사검증을 무력화하기 위한 검찰의 행위는 오히려 검찰 개혁의 당위성만을 입증하게 된 계기였다\"고 밝혔다.\n\n이인영 원내대표도 청문회가 끝난 직후인 이날 자정께 국회에서 기자회견을 열어 \"아쉬운 건 서초동에 있어야 할 검찰이 여의도 청문회장까지 왔다는 점\"이라며 \"지극히 불행한 일이고 정치검찰의 잘못된 복귀가 아니기를 바란다\"고 검찰을 비판했다.\n\n이재정 대변인도 이날 자신의 페이스북에 \"검찰 기소로 검찰 개혁 필요성이 명백히 드러났다\"며 \"부산의전원 입학을 위한 동양대 총장 표창장 위조? 검찰 밑천의 초라함과 악랄한 속내가 고스란히 드러난 셈\"이라고 비난했다.\n\n여당 의원들 역시 페이스북에 글을 올려 검찰의 이번 기소를 '정치검찰의 무리한 기소'라고 비난했다.\n\n박광온 최고위원은 페이스북에 조 후보자 부인의 기소에 대해 \"당사자에 대한 조사가 없는 기소, 민주당은 모르는데 한국당은 아는 기소, 청문회를 뒤엎는 기소\"라며 \"무리하다, 정치적 의도가 있다는 게 국민들의 상식적 반응이다\"라고 비판했다.\n\n김태년 의원도 페이스북에 \"검찰이 무슨 수를 쓰든지간에 조 후보자를 낙마시키기로 작정한 모양\"이라며 \"인사청문회가 열리던 날 후보자의 부인을 소환조사 한 번 없이 기소했다. 의혹에 대해서는 다른 증언과 증인이 나오고 있는 상황이니 만큼 신중에 신중을 기했어야 했는데, 검찰 스스로 정치 영역에 깊숙이 들어왔다\"고 밝혔다.\n\n김 의원은 \"많은 국민들께서 지금의 사태를 검찰이 검찰개혁에 조직적 저항을 하는 것으로 보고 있다\"며 \"선출되지 않은 권력집단인 검찰이 정치에 개입하는 것은 민주주의에 대한 도전이다. 검찰은 이번 행태에 대해 반드시 역사적 책임을 져야 할 것\"이라고 강도 높게 비판했다.\n\n박홍근 의원 역시 페이스북에 글을 올려 \"대통령의 인사권과 국회의 검증을 사상 초유의 칼춤으로 무력화한 검찰의 무리수만 남겼다\"며 \"이제 남은 답은 사생결단의 검찰 개혁뿐이다\"라고 검찰 개혁의 당위를 강조했다.\n\n윤준호 의원은 \"문 대통령은 조 후보자를 즉시 임명해야 한다\"면서 \"국민들은 정치검찰을 향해 조준 촛불을 들어야 한다\"고 페이스북에 글을 올렸다.\n\n신동근 의원도 \"타이밍이 참 기가 막힌다. 청문회 시작과 끝은 검찰. 왜 이토록 다급하게 민낯을 보여주었을까. 이제부터 정치검찰 개혁 시작이다. 조국대전의 서막이 올랐다\"고 검찰을 비판했다.\n\n민주당은 8일 오후 국회에서 이해찬 대표 주재로 긴급 최고위원회의를 열어 조 후보자의 임명을 논의하고 검찰 수사에 대한 대응책을 논의할 계획이다.\n\nhong@newsis.com\n\n▶ 네이버에서 뉴시스 채널 구독하기\n\n▶ 뉴시스 빅데이터 MSI 주가시세표 바로가기\n\n<저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.>","content_img_src":"https://imgnews.pstatic.net/image/003/2019/09/07/NISI20190907_0015570309_web_20190907003259_20190907204507632.jpg?type=w647","content_img_desc":"【서울=뉴시스】이종철 기자 = 인사청문회를 마친 조국 법무부 장관 후보자가 7일 새벽 서울 여의도 국회를 떠나고 있다. 2019.09.07. jc4321@newsis.com","content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"64","warm":"1","sad":"1","angry":"729","want":"1"}},{"content_text":"동영상 뉴스\n9일 임명할 경우 10일 국무회의 참석\n\n[앵커]\n\n문재인 대통령이 국회에 조 후보자의 청문회 보고서를 보내달라고 정한 기한은 어제(6일)까지였습니다. 이 기한이 끝나는 오늘 0시를 기점으로 문 대통령이 조 후보자를 임명할 수 있게 된 것인데요. 지금 청와대 상황 어떤지 연결해 보도록 하겠습니다.\n\n이서준 기자, 지금 분위기는 어떻습니까? 대통령이 조 후보자를 임명하게 될 것 같습니까?\n\n[기자]\n\n일단 청와대 관계자는 임명할지 안 할지 오직 대통령만 안다고 했습니다.\n\n오직 문 대통령 혼자만의 시간만 남았다는 것인데요.\n\n다만 이 관계자는 청와대 내부 기류는 청문회 이전과 변함 없다고 했습니다.\n\n그동안 청와대 기조는 \"조 후보자 본인의 불법성이 드러나지 않는 한 임명한다\"였습니다.\n\n청와대는 어제 청문회에서 이 임명 기조를 흔들 만한 것은 나오지 않았다고 판단하고 있다고 합니다.\n\n[앵커]\n\n어제 청문회에서 조국 후보자는 부인이 기소되면 사퇴할지 묻는 질문에 임명권자 뜻에 따르겠다고 답을 했습니다. 임명권자인 문 대통령이 순방에서 돌아와서 혹시 이와 관련해 어떤 이야기를 했는지 알려진 것이 있습니까?\n\n[기자]\n\n아직 입장이 나온 건 없지만 대통령의 최종 결정을 통해서 그 뜻을 알 수 있을 것 같습니다.\n\n청와대 관계자는 \"청와대 입장은 없다. 검찰 행보에 청와대가 말을 얹지 않겠다\"고 했습니다.\n\n검찰 수사와 관련해 청와대와 검찰이 갈등을 빚는다는 논란을 키우지 않기 위한 것으로 보입니다.\n\n[앵커]\n\n검찰 수사와 관련해서는 공식 대응은 없지만 어제도 이제 청와대 일각에서는 격한 반응이 나왔습니다. 지금 내부 분위기는 어떻습니까?\n\n[기자]\n\n말씀하신 것처럼 어제 청와대 관계자가 내란음모 수사도 수사한다, 아주 저열한 방식이다.\n\n이렇게 강도 높게 비판했었습니다.\n\n이 같은 분위기가 검찰의 기소를 통해 더 강해진 듯합니다.\n\n특히 소환조사 없이 기소한 데 대해 전대미문 일이다, 초유의 일이다라는 반응들이 나오고 있습니다.\n\n[앵커]\n\n오늘 혹시 조국 후보자 본인의 입장이 추가로 나온 건 있습니까?\n\n[기자]\n\n청문회가 끝난 뒤 '검찰 결정을 존중하지만 소환조사 없이 기소한 것은 유감'이란 입장을 밝혔는데, 그 뒤로 나온 추가 입장은 현재까지는 없습니다.\n\n[앵커]\n\n오늘, 내일은 휴일인데요. 문 대통령이 임명을 한다면 언제쯤 하게 될 것 같습니까?\n\n[기자]\n\n일단 오늘은 태풍 대응에만 집중한다고 했습니다.\n\n임명을 한다면 이르면 내일 임명 재가를 한 뒤 월요일에 임명장 수여식을 할 가능성이 큽니다.\n\n그럼 조 후보자는 화요일 국무회의에 법무부 장관으로 참석하게 됩니다.\n\n이서준 기자 (being@jtbc.co.kr)\n\n▶ JTBC 뉴스 제보하기 ▶ 놓친 '뉴스룸' 다시보기\n\n▶ 확 달라진 'JTBC 뉴스APP' 이슈·라이브까지 한눈에!\n\nCopyright by JTBC(http://jtbc.joins.com) and JTBC Content Hub Co., Ltd. All Rights Reserved. 무단 전재 및 재배포 금지\n\n","content_img_src":null,"content_img_desc":null,"content_video_src":null,"content_video_desc":"청와대 \"내부 기류에 변함없다\"…검찰 행보엔 말 아껴","content_reaction":{"good":"22","warm":"0","sad":"0","angry":"341","want":"2"}},{"content_text":"특별한 기류 변화 감지 안돼…9일 임명 관측 속 이르면 8일 가능성도\n조국 법무부 장관 후보자에 대한 국회 인사청문 절차가 마무리되면서 이제 문재인 대통령의 결심만 남겨 놓게 됐다. 검찰이 조 후보자 부인 정경심 교수를 공소시효 만료를 앞두고 전격 기소하면서 정국은 더욱 요동치는 상황이다.\n\n\n문재인 대통령이 6일 오후 국가위기관리센터를 찾아 태풍 ‘링링’ 대처상황 점검회의를 열고, 태풍 대처상황을 보고 받고 있다. 연합뉴스\n\n동남아 3개국 순방을 마치고 지난 6일 오후 귀국한 문 대통령은 조 후보자 임명 여부를 두고 마지막 숙고에 들어갔다. 문 대통령이 ‘6일’로 시한을 정해 국회에 요청했던 조 후보자의 인사청문경과보고서는 결국 송부되지 않았다. 7일 0시부터 문 대통령은 언제든 조 후보자 임명을 재가할 수 있는 상태다.\n\n7일까지 조 후보자 임명 여부와 관련한 문 대통령과 청와대의 기류에 특별한 변화는 감지되지 않고 있다. 청와대 고위관계자는 연합뉴스와 통화에서 “(청문회에서) ‘결정적 한 방’은 나오지 않았다”며 “지난 2일 국회 기자간담회 이후 나온 새로운 의혹에도 후보자의 위법·범법 사실은 없었다”고 평가했다. 중대한 흠결이 없으니 임명에 문제가 없을 것이라는 기존 청와대 입장과 같다.\n\n다만 조 후보자 부인 기소라는 검찰발 변수가 등장했다. 검찰은 정 교수에 대한 진술 청취 절차 없이 6일 오후 10시50분쯤 그의 공소장을 법원에 접수했다. 현재의 수사 기세로는 조만간 정 교수에 대한 소환 조사가 이뤄질 분위기이며, 사문조위조 혐의 외에 증거인멸 등 혐의가 추가될 가능성도 크다는 관측이 많다.\n\n청와대는 이날 공식 입장을 내놓지 않았지만, 내심 당혹감과 함께 불쾌감을 내비치고 있다. 노영민 대통령 비서실장실 소속 한 선임행정관은 전날 SNS를 통해 “검찰의 춤사위에 언론이 합을 맞춘다”면서 “미쳐 날뛰는 늑대처럼 입에 하얀 거품을 물고 있다”고 주장하기도 했다.\n\n\n제13호 태풍 '링링'이 한반도 전역을 강타한 7일 오후 서울 서초구 서울중앙지검에서 검찰 깃발이 강풍에 휘날리고 있다. 연합뉴스\n\n당장 자유한국당과 바른미래당, 민주평화당은 이날 문 대통령을 향해 조 후보자 지명을 철회해야 한다고 강하게 요구했다. 나경원 자유한국당 원내대표는 페이스북에 “기소된 아내의 남편이 검찰 인사권을 쥔 법무부의 수장이 된다는 것은 한마디로 ‘있을 수 없는’ 일”이라며 조 후보자의 사퇴를 촉구했다.\n\n같은 당 김명연 수석대변인은 논평에서 “조 후보자는 피의자 신분으로 검찰 수사에 적극 임할 준비를 하라”며 “문 대통령은 국정 운영의 책임자로서 최소한의 양심을 챙겨 하자투성이 법무부 장관 임명에 대해 사과하고 지명철회를 하라”고 주장했다.\n\n김수민 바른미래당 원내대변인은 “앞으로 여당은 ‘모든 의혹이 해소됐다’고 할 것이고 야당은 ‘임명강행 결사반대’에 나설 것인데, 청와대가 임명 강행 방침을 고수한다면 최악의 선택”이라며 “결자해지는 청와대의 몫으로, 바른미래당은 청와대 결정과는 별도로 국정조사를 추진할 것”이라고 밝혔다.\n\n반면 여당인 더불어민주당은 인사청문회를 통해 조 후보자 관련 각종 의혹이 해소됐다고 강조하면서 동시에 당사자 조사 없이 후보자 부인을 기소한 검찰을 향해 강한 불만을 터뜨렸다. 검찰을 때려 조 후보자 임명의 당위성을 부각시키기 위한 성격도 짙다.\n\n홍익표 수석대변인은 “이번 청문회는 다시 한번 검찰개혁의 필요성을 절감하는 시간이었다”며 “검찰의 후보자 주변에 대한 유례없는 압수수색과 과잉수사, 피의사실 공표, 수사자료 유출 등은 검찰개혁의 당위성만 입증했다”는 논평을 냈다. 민주당은 이해찬 대표 주재로 8일 긴급 최고위원 간담회를 열어 조 후보자 관련 검찰 수사에 대한 대응책을 논의할 계획이다.\n\n\n조국 법무부 장관 후보자 인사청문회가 7일 새벽 마무리되고 있다. 연합뉴스\n\n정치권 공방은 더욱 거세지는 상황이지만 문 대통령이 조 후보자에게 절대적인 신임을 보내고 있다는 점을 고려하면 부인 기소 여부와 관계없이 결국 조 후보자를 임명할 것이라는 관측에 좀 더 무게가 실린다.\n\n문재인정부 개혁을 상징하는 조 후보자가 검증 과정에서 큰 상처를 입고 낙마할 경우 권력기관 개혁을 포함한 국정 동력이 큰 타격을 받을 수밖에 없다는 점도 고려될 것으로 보인다.\n\n일단 문 대통령은 7일 임명 강행은 하지 않았다. 태풍 ‘링링’의 한반도 강타로 전국에서 인명·재산 피해가 속출하는 상황이라 청와대도 재해 상황 관리에 전력해야 하는 현실적 이유도 있어 보인다.\n\n결국 문 대통령이 순방 후 청와대 업무에 공식 복귀하는 첫날인 9일 조 후보자의 임명을 재가하고 10일 국무회의에 참석시키는 안이 유력하게 거론된다. 다만 야권의 공세가 더욱 강해지는 데다, 후보자를 조여가는 검찰 수사도 속도를 내고 있는 점 등을 감안할 때 휴일인 8일 임명할 가능성도 배제할 수 없다.\n\n한 청와대 관계자는 연합뉴스 측에 “참모들이 임명 기류를 짐작한다고 하더라도 결국은 대통령이 결정할 문제”라며 “저희도 대통령의 판단을 기다리고 있을 뿐”이라고 내부 분위기를 전했다.\n\n지호일 기자 blue51@kmib.co.kr\n\n[국민일보 채널 구독하기]\n[취향저격 뉴스는 여기] [의뢰하세요 취재대행소 왱]\n\nGoodNews paper ⓒ 국민일보(www.kmib.co.kr), 무단전재 및 재배포금지","content_img_src":"https://imgnews.pstatic.net/image/005/2019/09/07/611112110013690122_1_20190907230404607.jpg?type=w647","content_img_desc":"문재인 대통령이 6일 오후 국가위기관리센터를 찾아 태풍 ‘링링’ 대처상황 점검회의를 열고, 태풍 대처상황을 보고 받고 있다. 연합뉴스","content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"105","warm":"2","sad":"7","angry":"2,848","want":"23"}},{"content_text":"동영상 뉴스\n【 앵커멘트 】\n'맹탕 청문회'라는 비판이 나왔던 이번 청문회는 부실 자료 제출 논란도 일었습니다.\n한국당 의원은 엉뚱한 자료 제출에 서류를 찢기도 했는데요.\n조국 후보자를 비판한 여당 의원에게는 여권 지지자들의 비난이 쏟아지고 했습니다.\n이동화 기자가 보도합니다.\n\n【 기자 】\n조국 후보자 딸의 부산대의전원 입시 의혹을 집중 추궁하던 김진태 한국당 의원이 갑자기 목소리를 높이더니 손에 쥐던 서류를 찢습니다.\n\n딸의 생년월일을 늦췄다는 의혹을 규명하기 위해 자료 제출을 요구했는데, 엉뚱한 자료를 줬다는 겁니다.\n\n▶ 인터뷰 : 김진태 / 자유한국당 의원\n- \"이렇게 국회를 모욕하는 도대체 말도 안 되는 짓을 하는데, 이거를 도대체 이런 청문회 정말….\"\n\n김도읍 한국당 간사도 부실한 자료 제출에 조 후보자를 몰아세웠습니다.\n\n후보자 딸의 이른바 '먹튀 장학금' 의혹을 규명하기 위해 병원 진단서 제출을 요구했다가, 서류 대신 후보자 딸의 SNS글만 받았다는 겁니다.\n\n▶ 인터뷰 : 김도읍 / 자유한국당 의원\n- \"(조 후보자 딸이) 페이스북에 올린 \"침대에 누워서 먹기만 했더니 돼지가 되고 있다봉가\" (이 SNS 글을) 진단서 대신 보라고 줍니다.\"\n\n\"조 후보자가 젊은이들의 상처를 깊게 했다\"는 발언으로 여당 의원으로서 조 후보자를 비판한 금태섭 민주당 의원에게는 되레 금 의원 때문에 상처받았다는 비난이 쏟아졌습니다.\n\n누리꾼들은 금 의원의 SNS에 아들을 거론하며 \"금 의원처럼 아들을 20대 초반에 25개국 여행을 보내고 책을 쓰게 해줄 형편이 안 돼 상대적 박탈감이 크다\"고 비꼬았습니다.\n\nMBN뉴스 이동화입니다.\n\n▶네이버 메인에서 MBN뉴스를 만나보세요!\n▶MBN 고화질 온에어 서비스 감상하기!\n▶돈튜브 타고, 돈길만 걷자! #SMWM #Moneylog #텅장\n\n\n\n< Copyright ⓒ MBN(www.mbn.co.kr) 무단전재 및 재배포 금지 >","content_img_src":null,"content_img_desc":null,"content_video_src":null,"content_video_desc":"부실 자료에 화난 한국당…자료 찢고 '돼지가 되고' 화면 공개","content_reaction":{"good":"33","warm":"0","sad":"0","angry":"130","want":"2"}},{"content_text":"동영상 뉴스\n[뉴스데스크]◀ 앵커 ▶\n\n이제 궁금한 건 청와대의 선택이겠죠.\n\n조 후보자는 과연 그대로 임명이 되는 것인지, 청와대에 나가있는 취재기자와 얘기 나눠보겠습니다.\n\n임명현 기자!\n\n◀ 기자 ▶\n\n네, 청와대입니다.\n\n◀ 앵커 ▶\n\n한밤중의 검찰 기소에 청와대도 상당히 당황했을 수 있을 것 같습니다.\n\n하루 가까이 지났는데 아직 공개적인 입장은 나오지 않았죠?\n\n◀ 기자 ▶\n\n네, 청와대 공식입장 없었습니다.\n\n청와대 핵심관계자는 \"청와대와 검찰이 정면충돌하는 양상을 계속 보이는 게 적절치 않다\"며 \"입장을 내지 않겠다\"고 밝혔습니다.\n\n최근 청와대에서 검찰을 향해 '내란음모 수준으로 수사한다'같은 원색적인 말들이 나가면서 검찰과 갈등 양상이 부각되는 걸 의식한 것으로 보입니다.\n\n다만 내부적으로는 검찰의 이번 기소가 명백한 검찰권 남용이고, 사실상 정치개입으로 부적절했기 때문에 검찰 개혁이 더 시급해졌다고 보는 시각이 많습니다.\n\n◀ 앵커 ▶\n\n그럼 조 후보자를 임명할 거라는 기류에도 별다른 변화가 없다고 봐야겠죠?\n\n◀ 기자 ▶\n\n네.\n\n현재까지 분위기가 바뀌었다고 볼 여지는 별로 없습니다.\n\n청문회 자체로는 야당 공격이 무뎠고, 상대적으로 여당이 새로운 근거들을 제시하며 기존 의혹들을 상당 부분 해소한 측면이 있다는 겁니다.\n\n청와대 핵심관계자는 \"청문회에서 특별히 새로운 변수가 나온 게 없지 않느냐\"며 \"큰 기류의 변화는 없는 것으로 보인다\"고 말했습니다.\n\n검찰 기소라는 변수가 생기긴 했지만 청와대는 검찰의 의도를 의심하고 있고, 오히려 핵심 지지층이 이번 일로 검찰에 밀려선 안 된다고 결집하는 분위기도 있기 때문에 임명에 나설 가능성이 높아보입니다.\n\n시점은 이르면 내일, 늦어도 모레일 것으로 전망됩니다.\n\n정치권 일부에선 수사결과가 나올 때까지 기다려야 되는 것 아니냐는 주장도 나오는데, 청와대 관계자는 \"지금까지도 국론 소모가 너무 크다, 결정을 미루는 게 맞는지 모르겠다\"며 부정적인 반응을 보였습니다.\n\n다만 이 관계자는 \"참모들이 기류를 전할 수는 있지만 언제, 어떤 내용으로 결정할지는 결국 대통령만 안다\"며 \"우리도 대통령의 결정을 기다리고 있다\"고 밝혔습니다.\n\n지금까지 청와대에서 전해드렸습니다.\n\n(영상취재 : 허행진, 최경순 / 영상편집 : 김민호)\n\n임명현 기자 (epismelo@mbc.co.kr)\n\n[저작권자(c) MBC (http://imnews.imbc.com) 무단복제-재배포 금지]\n\n\n▶ 네이버 홈에서 [MBC뉴스] 채널 구독하기\n\n▶ [엠빅뉴스] 조국 청문회? 검찰 청문회? 검찰 수사 두고 맞짱 뜬 여야 의원들\n\n▶ [14F] 수의과대학 실습에 ‘동물 마네킹’ 국내 첫 도입!\n\nCopyright(c) Since 1996, MBC&iMBC All rights reserved.","content_img_src":null,"content_img_desc":null,"content_video_src":null,"content_video_desc":"검찰 수사에 말 아낀 靑…이르면 내일 임명","content_reaction":{"good":"9","warm":"0","sad":"1","angry":"283","want":"1"}},{"content_text":"동영상 뉴스\n[뉴스데스크]◀ 앵커 ▶\n\n어제 인사청문회의 막판 쟁점은 조 후보자 부인의 기소 여부였습니다.\n\n자유한국당은 기소 가능성이 높다면서, 공소 시효가 끝나는 밤 12시까지 회의를 끌었는데요.\n\n조 후보자는 소환 조사도 없이 기소가 이뤄져 아쉽다는 입장을 밝혔습니다.\n\n신재웅 기자가 보도합니다.\n\n◀ 리포트 ▶\n\n저녁식사 이후 속개된 인사청문회.\n\n자정이 다가오자 자유한국당 의원들이 검찰의 조 후보자 부인 기소 문제를 집중 거론합니다.\n\n[주광덕/자유한국당 의원]\n\"(부인을) 소환해서 조사하지 않더라도 공소시효 만료가 오늘 밤 12시기 때문에 검찰은 기소할 가능성이 저는 매우 높다고 봅니다.\"\n\n부인이 기소되면 거취를 정하라는 압박이 이어집니다.\n\n[장제원/자유한국당 의원]\n\"만약에 부인이 기소가 된다면 법무부 장관을 수행할 수 있겠습니까?\"\n\n[조국/법무부 장관 후보자]\n\"가정이기 때문에 말씀 못드리겠고요.\"\n\n여상규 법사위원장까지 직접 나서자 여당에선 반발이 터져나왔습니다.\n\n[여상규/국회 법제사법위원장 (자유한국당)]\n\"처가 기소되고, 본인이 수사를 받고, 이런 법무부 장관이 과연 되겠습니까? 상식적으로 생각합시다.\"\n\n[김종민/더불어민주당 의원]\n\"이게 뭐 하는 짓이야, 이게 지금… (동양대 표창장이) 위조됐냐고, 위조됐어요 지금? 대한민국이 검찰 공화국이야?\"\n\n민주당 의원들은 검찰 기소 여부와 상관 없이 청문보고서 채택을 논의하자고 요구했습니다.\n\n[송기헌/더불어민주당 의원]\n\"1시간 밖에 남지 않았습니다. 이 정도에 마무리하고 청문 보고서를 채택할지 말지 하셔야 하는 것 아닌가요. 위원장님?\"\n\n[표창원/더불어민주당 의원]\n\"(검찰이) 기소를 하네 마네에 따라서 우리가 청문회를 진행하네 마네, 청문 보고서를 채택하네 마네, 이런 말씀을 하시는 것 자체가 국회 모독입니다.\"\n\n하지만 기소 여부 결정 때까지 질의를 진행해야 한다는 한국당 요구로 청문회는 자정에 맞춰 끝났습니다.\n\n[여상규/국회 법제사법위원장 (자유한국당)]\n\"검찰이 처를 기소하게 되면 입장을 밝힐 것 같은, 그런 말씀을 하셨습니다. 후보가…\"\n\n청문보고서는 채택되지 않았습니다.\n\n조 후보자는 청문회장을 빠져나온 직후 부인 기소 소식을 접한 뒤 입장을 밝혔습니다.\n\n[조국/법무부 장관 후보자]\n\"검찰의 결정은 존중합니다. 피의자 소환 없이 기소가 이뤄진 점에 있어서는 저로서는 조금 아쉬운 마음이 있습니다.\"\n\n조 후보자는 헌법상 무죄 추정 원칙이 있고, 부인이 정당한 방어권을 가지고 재판에 임할 것이라며 국회를 떠났습니다.\n\nMBC뉴스 신재웅입니다.\n\n(영상취재 : 양동암 / 영상편집 : 문철학)\n\n신재웅 기자 (voice@mbc.co.kr)\n\n[저작권자(c) MBC (http://imnews.imbc.com) 무단복제-재배포 금지]\n\n\n▶ 네이버 홈에서 [MBC뉴스] 채널 구독하기\n\n▶ [엠빅뉴스] 조국 청문회? 검찰 청문회? 검찰 수사 두고 맞짱 뜬 여야 의원들\n\n▶ [14F] 수의과대학 실습에 ‘동물 마네킹’ 국내 첫 도입!\n\nCopyright(c) Since 1996, MBC&iMBC All rights reserved.","content_img_src":null,"content_img_desc":null,"content_video_src":null,"content_video_desc":"공소시효 '맞춘' 청문회…\"기소되면 사퇴\" 으름장","content_reaction":{"good":"58","warm":"1","sad":"0","angry":"9","want":"3"}},{"content_text":"동영상 뉴스\n【 앵커멘트 】\n기소가 결정되자 청문회를 마친 여야의 반응은 엇갈렸습니다.\n민주당은 \"정치 검찰의 복귀\"라고 검찰을 비판했고, 야당은 사퇴를 촉구했습니다.\n주말인 오늘(7일)도 여야의 공방은 계속됐습니다.\n백길종 기자가 보도합니다.\n\n【 기자 】\n청문회를 지켜본 뒤 기소 소식을 들은 이인영 민주당 원내대표는 검찰이 입법부를 무력화시켰다며 비판했습니다.\n\n▶ 인터뷰 : 이인영 / 더불어민주당 원내대표\n- \"서초동에 있어야 할 검찰이 이곳 여의도 청문회장까지…. 불행한 일이고 이것이 정치검찰의 잘못된 복귀가 아니길 바랍니다.\"\n\n반면, 야당은 예견된 수순이었다며 상황을 이 지경까지 끌고온 후보자를 탓했습니다.\n\n▶ 인터뷰 : 나경원 / 자유한국당 원내대표\n- \"드디어 배우자가 불구속 기소됐습니다. 일찌감치 예상됐는데 이 자리까지 오게 된 게 헌정사에 불행한 일…. 즉각 사퇴하는 게 도리라고 생각합니다.\"\n\n여야 공방은 주말인 오늘도 계속됐습니다.\n\n민주당은 \"최소한 후보자와 관련된 위법사항은 없었다\"고 후보자를 옹호한 반면,\n\n한국당과 바른미래당은 \"조 후보자는 피의자 신분으로 검찰 수사에 임할 준비를 하라\"고 응수했습니다.\n\n▶ 인터뷰 : 이종철 / 바른미래당 대변인\n- \"검찰을 협박하고 포박한 반헌법의 권력 남용과 민주주의 파괴 행위는…, 국민이 분명히 따질 것입니다.\"\n\n이런 가운데, 정의당은 오늘(7일) \"대통령의 임명권을 존중한다\"며 조국 후보자를 이른바 '데스노트'에 올리지 않는다고 밝혔습니다.\n\nMBN뉴스 백길종입니다.[100road@mbn.co.kr]\n\n영상취재 : 민병조 기자\n영상편집 : 한주희\n\n▶네이버 메인에서 MBN뉴스를 만나보세요!\n▶MBN 고화질 온에어 서비스 감상하기!\n▶돈튜브 타고, 돈길만 걷자! #SMWM #Moneylog #텅장\n\n\n\n< Copyright ⓒ MBN(www.mbn.co.kr) 무단전재 및 재배포 금지 >","content_img_src":null,"content_img_desc":null,"content_video_src":null,"content_video_desc":"이인영 \"정치검찰 복귀\" vs 나경원 \"사퇴해야\"…오늘도 공방 가열","content_reaction":{"good":"5","warm":"0","sad":"0","angry":"91","want":"0"}},{"content_text":"동영상 뉴스\n【 앵커멘트 】\n이처럼 검찰이 조국 법무부장관 후보자의 부인을 기소할 때 국회에서는 조 후보자의 인사청문회가 막판을 향해 달리고 있었습니다.\n검증은 사라지고, 기소 여부로 술렁였던 당시 긴박한 청문회장을 최형규 기자가 정리했습니다.\n\n【 기자 】\n인사청문회가 한창이던 밤 9시 50분쯤, 장제원 자유한국당 의원이 조국 후보자 부인의 기소가 임박했다는 언론 보도를 언급합니다.\n\n▶ 인터뷰 : 장제원 / 자유한국당 의원\n- \"기소 임박이라는 기사가 뜨면서 기자들이 중앙지검으로 모여들고 있다는 얘기입니다. 청문회가 필요한지 싶어요.\"\n\n그러자, 더불어민주당 의원들이 '검찰이 당사자 조사도 없이 한쪽의 주장만 듣고 기소를 하겠느냐'며 방어에 나섭니다.\n\n▶ 인터뷰 : 정성호 / 더불어민주당 의원\n- \"당사자의 일체 어떤 변소도 듣지 않고, 일방 당사자의 진술만 갖고 기소한다고 하면, 그걸로 후보자의 거취를 논의하고 고민할 단계가 아닌 겁니다.\"\n\n그러자 자유한국당 의원들은 '부인이 기소되면 조 후보자는 장관 자격이 없다'며 다시 강하게 압박했습니다.\n\n▶ 인터뷰 : 김도읍 / 자유한국당 의원\n- \"부인이 기소되면 후보자께서는 법무부 장관을 하시면 안 됩니다. 기소가 돼서 공소 유지를 하는 공판검사를 지휘감독하고 인사권을 쥔 사람이 부인, 피고인의 남편이에요.\"\n\n공방이 계속되자 조 후보자도 결국 입장을 밝혔습니다.\n\n▶ 인터뷰 : 조국 / 법무부 장관 후보자\n- \"어떤 경우든 저는 임명권자의 뜻에 따라 움직이겠습니다. (거취에 대해서는) 제가 당연히 고민을 할 것입니다.\"\n\n인사청문회가 끝난 시각은 오늘 새벽 0시 1분, 그 후 6분 만인 새벽 0시 7분쯤 검찰의 불구속 기소 소식이 전해졌고,\n\n조 후보자는 \"검찰의 결정을 존중한다\"면서도 \"피의자 소환 없이 기소가 이뤄진 것은 아쉽다\"고 짧게 밝힌 뒤 국회를 떠났습니다.\n\nMBN뉴스 최형규입니다.[ choibro@mbn.co.kr ]\n\n영상취재 : 안석준 기자·변성중 기자·배병민 기자\n영상편집 : 이유진\n\n▶네이버 메인에서 MBN뉴스를 만나보세요!\n▶MBN 고화질 온에어 서비스 감상하기!\n▶돈튜브 타고, 돈길만 걷자! #SMWM #Moneylog #텅장\n\n\n\n< Copyright ⓒ MBN(www.mbn.co.kr) 무단전재 및 재배포 금지 >","content_img_src":null,"content_img_desc":null,"content_video_src":null,"content_video_desc":"'기소 움직임'에 청문회장도 '술렁'…긴박했던 청문회 막판","content_reaction":{"good":"75","warm":"0","sad":"0","angry":"4","want":"1"}},{"content_text":"[앵커]\n놓치면 아쉬운 더하기 뉴스입니다. 정치부 이채현 기자와 함께합니다. 첫번째 키워드, '만장일치 취소'. 조국 법무부 장관 후보자 딸의 영어 논문 취소 얘기입니까? \n\n[기자]\n네, 대한병리학회가 편집위원회를 열고 조국 후보자 딸 조모씨가 제1저자로 등재된 논문 게재 취소를 결정했죠. 편집위원회 참석자들이 조씨의 논문 초고를 살펴봤는데요.\n\n[앵커]\n어땠는지 궁금하군요.\n\n[기자]\n참석자들은 \"첫 문장부터 단어가 틀리다, 비문이었다\", \"단수와 복수형을 섞어 사용했다\" 등의 반응을 보였다고 동아일보는 보도했습니다.\n\n[앵커]\n논문 제1저자 등재 이유가 영어 번역 기여도가 아니었나요?\n\n[기자]\n네, 조 후보자는 앞서 딸의 제1저자 등재에 대해 이렇게 답했죠.\n\n조국 / 법무부장관 후보자\n\"연구 성과, 실험 성과를 영어로 정리하는 데 큰 기여를 했다라고 평가를 하신 것 같습니다.\"\n\n[기자]\n장영표 교수는 병리학회에, \"보다시피 조씨의 초고가 조악했다\" 저자 규정상, 제1저자로 올리기에 부족했다\"고 했습니다. 병리학회는 '저자 부적절·윤리심의 허위기재'를 이유로 만장일치로 취소를 결정했습니다.\n\n[앵커]\n두번째 키워드 보시죠. '앞서가는 김 여사', 어떤 내용이죠?\n\n[기자]\n네, 라오스 국빈 방문을 마친 문재인 대통령 내외가 환송을 받는 모습입니다. 김 여사가 앞서서 손을 흔들며 걸어갑니다.\n\n[앵커]\n문 대통령은 뒤에서 보고 있네요?\n\n[기자]\n네, 비행기에 먼저 올라가, 문 대통령이 인사를 하는 장면을 보고, 서울공항에 도착해서도 문 대통령과 수행단보다 훨씬 앞서서 걸어가는 모습입니다. '앞서나가는 김정숙 여사'라는 제목으로 보도가 나오기도 했습니다.\n\n[앵커]\n눈에 띄긴 하네요.\n\n[기자]\n지난 3월 아세안 3개국 순방을 마친 후 귀국 비행기를 탈 때도 문 대통령이 인사를 하는 동안 김 여사가 먼저 기내로 들어가는 모습이 포착되기도 했습니다.\n\n[앵커]\n문제가 되는 건가요?\n\n[기자]\n의전에 큰 문제는 없을 것이라고 합니다. 주도적이라며 이런 여사의 모습 좋아하는 사람들도 많다고 합니다. 다만, 일부 야권 인사들 사이에서는 '너무 위풍당당하다'는 의견도 있습니다.  마지막 키워드 보시죠. 링링에 놀란 김정은, 북한도 태풍 때문에 큰일이군요.\n\n[기자]\n네, 심각한 표정의 김정은 위원장과 북한군 간부들의 모습입니다. 김 위원장 뒤에 '태풍 이동 경로'가 그려져 있고요. 피해 예상 지역을 표시해 놨습니다.\n\n[앵커]\n태풍 대비 회의를 하는거군요.\n\n[기자] \n네, 김 위원장이 태풍 '링링' 피해를 막기 위한 비상확대회의를 소집한 건데요. 간부들을 혼내기도 했습니다.\n\n조선중앙TV /오늘\n\"중앙과 지방의 일군들에 이르기까지 그 심각성을 깨닫지 못하고 안일한 인식에 포로되여 속수무책으로 구태의연한 태도를 취하고\"\n\n북한이 재난 대비 회의를 소집하는 건 이례적입니다. 지난 2012년 북한에 큰 피해를 줬던 볼라벤의 학습효과라는 얘기도 있습니다.\n\n[앵커]\n네, 이채현 기자 잘 들었습니다.\n\n☞ 네이버 메인에서 TV조선 구독하기\n☞ 더 많은 TV조선 뉴스 보기\n☞ TV조선 뉴스 홈페이지 바로가기\n* 뉴스제보 : 이메일(tvchosun@chosun.com), 카카오톡(tv조선제보), 전화(1661-0190)\n\n이채현 기자(lee229@chosun.com)\n\n- Copyrights ⓒ TV조선. 무단전재 및 재배포 금지 -","content_img_src":null,"content_img_desc":null,"content_video_src":null,"content_video_desc":"[더하기 뉴스] 태풍 '링링'에 놀란 김정은","content_reaction":{"good":"0","warm":"1","sad":"1","angry":"9","want":"1"}},{"content_text":"美·中·러 사활 건 추진 / 1차 걸프전서 美 MD체계 부각 / 러·中 등 중심, MD 뚫기 본격화 / 비행경로·목표 변경 궤적 예측 불가 / 러, 아방가르드 미사일 능력 입증 / 中, 싱쿵-2호 로켓 시험발사 성공 / 美, 신무기 개발·요격체계 개량 활발\n\n지난달 8일 러시아 북부 아르한겔스크주 세베로드빈스크 인근 뇨녹사 훈련장. 갑자기 폭발음과 함께 검은 버섯구름이 하늘로 치솟았다. 땅이 흔들리고 하늘은 연기로 뒤덮였다. 사고 직후 러시아 국방부는 “액체연료 추진 엔진 시험 중 사고가 발생했다”며 5명이 숨지고 3명이 다쳤다고 설명했다. 하지만 서방 언론들은 사고 인근 지역의 방사능 수치가 평소의 16배까지 치솟았다는 점을 들어 러시아가 개발해온 SSC-X-9 핵추진 장거리 순항미사일과 연관이 있다고 보도했다. 미국의 미사일방어(MD)체계를 돌파하려는 러시아의 비밀무기가 치명적인 사고로 드러난 셈이다.\n\n\n러시아의 RS-24 대륙간탄도미사일(ICBM) 발사차량들이 지난 5월 7일 모스크바 붉은광장에서 열린 제2차 세계대전 승전기념일 열병식 리허설에 참가해 이동하고 있다. 타스=연합뉴스\n◆“MD를 뚫어라”, 러시아의 신무기들\n\n‘칼과 방패의 대결’. 지구촌 미사일 경쟁 구도를 이보다 더 잘 요약할 수 있는 표현은 찾아보기 힘들다. 과거 냉전 시절 강대국들은 적국의 대도시를 공격할 수 있는 핵탄두 탑재 탄도미사일 개발에 몰두했다. 하지만 1991년 1차 걸프전에서 미국의 MD체계가 부각되면서 러시아와 중국 등을 중심으로 MD를 뚫으려는 새로운 시도가 본격화됐다.\n\n음속의 5배인 마하 5(시속 6120㎞) 이상의 속도로 날아가는 극초음속 미사일은 대륙간탄도미사일(ICBM)과 순항미사일 공격에 초점을 맞춘 미국 MD를 무력화할 수단으로 평가받는다. ICBM은 마하 20(시속 2만4480㎞) 이상의 속도로 비행하지만 정해진 궤도로 비행하는 탄도미사일이다. 날아오는 ICBM 궤도를 미리 탐지해 계산하면 충분히 요격할 수 있다. 반면 극초음속 미사일은 낮은 고도에서 빠르게 비행하며 비행경로와 목표물을 변경해 궤적 예측을 어렵게 한다.\n\n\n킨잘 미사일\n러시아는 극초음속 미사일 개발에 가장 적극적인 나라다. 블라디미르 푸틴 대통령이 지난해 3월 국정연설에서 공개한 아방가르드는 추진체에 실려 고도 100㎞까지 상승한 뒤 분리돼 표적을 향해 비행한다. 최대 속도가 마하 20에 달해 현재 기술로는 요격이 어렵다. 아방가르드는 지난해 12월 시험발사 당시 6000㎞를 날아가 대륙 횡단 능력을 입증했다. TU-160 폭격기 등에 탑재되는 킨잘 공대지 순항미사일은 마하 10(시속 1만2240㎞) 이상의 속도로 3200여㎞를 비행할 수 있다.\n\n2006년 실전배치된 이스칸데르 탄도미사일은 패트리엇(PAC-3)의 요격시도를 피하기 위한 기술이 대거 적용됐다. 포물선을 그리며 상승한 뒤 하강 단계에서 수평비행을 하다 급상승하는 풀업(pull-up) 기동을 하며, 정점고도도 50㎞에 불과할 정도로 낮게 설정해 지상에서의 탐지 및 요격 시도를 피할 수 있다.\n\n세베로드빈스크 인근 뇨녹사 훈련장 폭발사고와 관련이 있는 것으로 알려진 SSC-X-9 핵추진 순항미사일은 탑재된 소형 원자로에서 발생한 뜨거운 열을 이용해 동력을 확보한다. 비행거리에 제한이 없어 며칠 동안 쉬지 않고 비행할 수 있다. ICBM보다 낮은 고도로 빠르게 비행해 탐지와 요격이 쉽지 않다. 하지만 비행 도중 지상에 방사성 입자를 뿌릴 가능성이 있어 방사능 오염 논란이 지속되는 것은 전력화에 걸림돌이 될 수 있다는 평가다.\n\n◆“러시아에 뒤처질라”… 미·중도 개발 서둘러\n\n중국도 극초음속 미사일 개발에 적극적이다. 지난해 8월 중국은 극초음속 비행체 싱쿵(星空)-2호 로켓 시험발사에 성공했다. 중국산 극초음속 비행체는 3만m 고도에서 마하 5.5∼6(최대 시속 7344㎞)의 속도를 기록했다. 중국군은 극초음속 미사일을 전략폭격기에 탑재할 계획이다. 폭격기에 극초음속 미사일을 탑재하면 중국 상하이에서 3000㎞ 떨어진 미국령 괌을 발사 수분 안에 타격할 수 있다.\n\n\n싱쿵-2호 비행체\n중국의 DF-21D 대함탄도미사일(ASBM)은 미 해군 핵추진항공모함을 겨냥한 무기다. 핵항모는 강력한 방공망을 갖춘 이지스함의 호위를 받는다. 이를 돌파하려면 마하 10 이상의 속도로 핵항모를 향해 수직 낙하하는 ASBM이 필요하다. DF-21D는 비행 마지막 단계에서 궤도를 바꿀 수 있어 정확도가 한층 높아진 무기다. 미 해군 항모가 1·2차 걸프전 당시처럼 연안에 접근하는 대신 먼바다에서 전투기와 무인공격기를 동원하는 원거리 공습 전략을 내세우는 것도 ASBM 때문이라는 평가다.\n\n미국도 관련 부처를 중심으로 극초음속 무기 개발과 요격체계 개량을 추진하고 있다. 도널드 트럼프 행정부는 올해 장거리 극초음속무기(LRHW) 개발비 26억달러(약 3조300억원)를 의회에 요구했다. 미 육군은 지난달 7억달러(약 8467억원) 규모의 초음속 활공체 시제품 및 시스템 통합 개발 계약을 록히드마틴 등 미국 방산업체와 체결했다.\n\n미 미사일방어국(MDA)은 지난달 30일 레이더와 이동식 발사차량(TEL), 작전통제소를 서로 다른 지역에 배치한 뒤 원격 조종을 통해 사드(THAAD·고고도미사일방어체계) 요격미사일을 발사할 수 있는 능력을 처음으로 시험했다. MDA는 주한미군의 요청으로 사드와 PAC-3 시스템을 통합하는 작업을 진행 중이다. 통합작업이 완료되면 사드 레이더가 포착한 적 미사일을 PAC-3로 격추할 수 있어 북한 탄도미사일에 대한 PAC-3의 탐지·요격 성공률을 더욱 높일 것으로 전망된다.\n\n박수찬 기자 psc@segye.com\n\n\n\nⓒ 세상을 보는 눈, 세계일보","content_img_src":"https://imgnews.pstatic.net/image/022/2019/09/07/20190903511887_20190907203308935.jpg?type=w647","content_img_desc":null,"content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"13","warm":"1","sad":"1","angry":"6","want":"0"}},{"content_text":"동영상 뉴스\n금태섭 의원은 어제 여당 청문위원 중 유일하게 쓴소리를 했습니다.\n\n금 의원이 서울대 박사과정을 할 때 조국 후보자가 지도교수였던 개인적 친분도 있지만 소신 발언을 한 건데요.\n\n문자 폭탄에 시달려야 했습니다.\n\n이 소식은 김철중 기자가 보도합니다.\n\n[리포트]\n금태섭 더불어민주당 의원은 첫 질의부터 조국 후보자의 '사과'를 촉구했습니다.\n\n[금태섭 / 더불어민주당 의원 (어제)]\n\"지금까지 언행불일치, 동문서답식 답변으로 상처를 깊게 한 것에 대해 진심으로 사과할 생각은 없으신지요.\"\n\n[조국 / 법무부장관 후보자(어제)]\n\"네. 있습니다.\"\n\n조 후보자의 잘못에 대해서도 조목조목 지적했습니다.\n\n[금태섭 / 더불어민주당 의원 (어제)]\n\"그렇게 해서는 안되는 겁니다. 서울대학교, 동양대학교 교수인 부모는 설사 딸이 원했다고 해도 자기가 재직하는 학교에서 그렇게 못하게 했어야 됩니다.\"\n\n급기야 임명에 반대하는 듯한 얘기까지 꺼냈습니다.\n\n[금태섭 / 더불어민주당 의원(어제)]\n\"그 모든 것을 저울에 올려놓고 봐도 젊은이들의 상처가 걸린 반대쪽으로 제 마음이 기울어지는 것은 어쩔 수 없습니다. \"\n\n당 안팎의 반발은 거셌습니다.\n\n[김종민 / 더불어민주당 의원(어제)]\n\"금태섭 의원이 진실을 말하지 않고 있다고 생각합니다. (조 후보자의) 5%의 허물, 95%의 허위사실과 공격. 그럼 우리는 뭘 얘기해야 됩니까?\"\n\n금 의원의 SNS에는 \"내부 총질을 그만해라\" 라는 비판부터 금 의원 아들에 대한 비난 댓글까지 달렸고, 휴대전화에는 2500건이 넘는 문자가 쏟아졌습니다.\n\n금 의원 측은 \"격려 문자도 많이 받았다\"면서 \"이제 임명권자인 대통령의 결정을 존중하겠다\"고 밝혔습니다.\n\n채널A 뉴스 김철중입니다.\ntnf@donga.com\n\n영상취재: 채희재\n영상편집: 이혜리\n\n\n\n▶ '채널A' LIVE 무료 보기\n▶ 네이버에서 '채널A' 구독하기\n▶[기사보기][단독]장제원 아들, 음주운전 사고…‘운전자 바꿔치기’ 정황\n\n꿈을 담는 캔버스 채널A ⓒCHANNEL A(www.ichannela.com), 무단 전재 및 재배포 금지","content_img_src":null,"content_img_desc":null,"content_video_src":null,"content_video_desc":"금태섭, 與 유일하게 ‘쓴소리’…댓글·문자폭탄 ‘후폭풍’","content_reaction":{"good":"101","warm":"6","sad":"3","angry":"407","want":"8"}},{"content_text":"동영상 뉴스\n14시간 동안 진행된 청문회는 막판까지 자료 제출을 놓고 고성이 오갔습니다.\n\n야당 의원들은 딸의 진단서 대신 SNS글을 제출한 조국 후보자를 향해 비난을 쏟아냈습니다.\n\n정다은 기자입니다.\n\n[리포트]\n\n어제 저녁 식사를 마치고 다시 열린 조국 법무부장관 후보자 인사청문회.\n\n자유한국당 김도읍 의원이 종이 한 장을 들어 올립니다.\n\n[김도읍 / 자유한국당 의원 (어제)]\n\"딸 페이스북 글 올린 겁니다.\"\n\n요청한 진단서 자료 대신 조 후보자 딸의 SNS 글을 제출했다는 겁니다.\n\n[김도읍 / 자유한국당 의원 (어제)]\n\"허리 접질려서 일주일 넘게 운동도 못 가고 밖에도 못 나가고 침대에 누워서 먹기만 했더니 돼지가 되고 있다봉가(보다).\"\n\n앞서 김 의원은 조 후보자의 딸이 지난 2014년 서울대에서 장학금을 받고도 질병을 이유로 휴학한 것과 관련해 당시 진단서 제출을 요구했습니다.\n\n[조국 / 법무부장관 후보자 (어제)]\n\"지금 진단서를 아이가 저희 여식이 지방에 있는데 어떻게 그걸 떼러 올라오겠습니까.”\n\n자유한국당 김진태 의원도 목소리를 높였습니다.\n\n조 후보자 딸의 생년월일 변경과 관련해 '가족관계 기본증명서'를 요구했는데 지난달 국회에 제출했던 '가족관계증명서'를 다시 제출한 겁니다.\n\n[김진태 / 자유한국당 의원 (어제)]\n\"이렇게 국회를 모욕하는 도대체 이런 말도 안 되는 짓을 하는데.\"\n\n이런 가운데 조 후보자의 과거 행적을 놓고 사상 공방도 벌어졌습니다.\n\n김진태 의원은 과거 '남한사회주의노동자동맹' 사건에 연루돼 국가보안법 위반 혐의로 처벌받은 사실과 관련해 전향했느냐고 물었습니다.\n\n그러자 조 후보자는 \"대한민국 헌법을 준수한다\"고 반박했습니다.\n\n[조국 / 법무부장관 후보자(어제)]\n\"낙인적 효과가 있기 때문에 (전향) 그 단어에 대해선 답을 드리지 않는 게. 자유주의자인 동시에 사회주의자입니다.\"\n\n조국 후보자 청문회는 고성과 공방 속에 자정까지 진행됐습니다.\n\n채널A 뉴스 정다은입니다.\n\ndec@donga.com\n\n영상편집 : 구혜정\n\n\n\n▶ '채널A' LIVE 무료 보기\n▶ 네이버에서 '채널A' 구독하기\n▶[기사보기][단독]장제원 아들, 음주운전 사고…‘운전자 바꿔치기’ 정황\n\n꿈을 담는 캔버스 채널A ⓒCHANNEL A(www.ichannela.com), 무단 전재 및 재배포 금지","content_img_src":null,"content_img_desc":null,"content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"2","warm":"0","sad":"0","angry":"403","want":"4"}},{"content_text":"\n\n[앵커]\n조국 후보자 거취 문제와 관련해 문대통령이 장고에 들어갔습니다. 검찰의 전격적인 기소가 대통령의 결정에 영향을 미칠 수밖에 없는 상황일텐데 정치부 박정훈 부장과 자세히 분석해 보겠습니다. 지난번 압수수색 때처럼, 어제 조국 후보자 부인 기소도 청와대는 사전에 몰랐던 겁니까.\n\n[기자]\n결론부터 말씀드리면 청와대에 공식 보도되지는 않았던 것 같습니다. 청와대 내부적으로는 또 한방 맞았다는 분위깁니다. 청와대의 뜻과 정반대로 가는 윤석열 총장이 특수부 4개부서를 모두 동원해 수사하는 상황에서 개별 사건 처리 방향에 대해 논의할 분위기가 아니겠죠. 그간 조 후보자 관련해 수많은 의혹이 제기됐지만, 불법행위는 없었다는 게 청와대의 입장이었죠. 정경심 교수가 사문서 위조 혐의로 기소되면서 그런 논리구조가 깨졌기 때문에 매우 곤혹스런 상황이 됐습니다.\n\n[기자]\n기소 전까지는 임명을 강행한다는 기류였는데, 이제 부담이 너무 커진 거 아닙니까.\n\n[앵커]\n저희 기자들이 오늘 하루 청와대 수석들에게 열심히 전화를 돌렸는데요, 아무도 받지 않았습니다. 문재인 대통령의 고심이 그만큼 깊고, 참모들도 어떤 결정을 내릴지 예측하지 못하는 분위기라고 합니다. -청와대 내부에서는 돌아가기엔 너무 많이 온 것 아니냐. 여기서 밀리면 레임덕으로 갈 수밖에 없다는 기류도 강하다고 합니다.\n\n하지만 상황을 좀 어렵게 보는 건 분명해 보입니다. 부인이 기소된 법무부 장관이 검찰에 영이 서겠습니까. 그런 사람이 대통령 측근으로 국무회의에 들어오는 것도 청와대로서는 엄청난 부담이 될 겁니다. 특히 임명을 강행할 경우 조국 후보자에게 쏟아졌던 비난이 그대로 문재인 대통령을 향하게 됩니다. 무엇보다 공정과 기회의 평등을 강조했던 문재인 정부의 모토는 큰 타격을 받을 수밖에 없습니다. 주말 사이 나올 결론을 지켜봐야 겠습니다.\n\n[앵커]\n검찰 이야기로 좀 가보죠. 기소를 한다 안 한다 어젯밤에 말들이 많았는데, 왜 검찰이 기소를 결정한 건가요?\n\n[기자]\n어제가 공소시효 만료일이라는 건 다들 알고 계실텐데요. 검찰도 청문회에 영향을 미치지 않도록 자정무렵에 기소 사실을 공개했습니다. 검찰이 만약 기소를 안했다면 야당에서 뭐라 했을까요. ‘봐주기 수사’라면서 특검 이야기 나왔을 겁니다. 어제 기소는 원칙적으로 수사하겠다는 의지를 강조하면서도, 야당의 특검 주장을 무너뜨리는 윤석열 총장의 강수로 볼 수 있습니다.\n\n여당에서는 대통령의 임명을 방해하는 정치적 행위다, 이렇게 비판할 수 있지만 사모펀드 핵심 당사자들이 출국했고, 곳곳에서 증거인멸 논란이 벌어지고 있어 검찰로서는 수사에 명분을 쥐고 있다고 볼 수 있습니다.\n\n[앵커]\n부인 정경심 교수 기소가 동양대 총장 표창장을 위조했다는 혐의 때문인데, 그 표창장 사진을 저희가 입수한 거죠?\n\n[기자]\n바로 이 사진입니다. 저희 홍혜영 차장이 입수한 건데요. 일련번호를 먼저 보면 동양대 표창장은 뒷자리가 1로 시작하는 데 이건 2로 시작한다는 게 최성해 총장이 밝히는 위조 의혹입니다. 기간도 2010년 12월로 돼 있는데, 정경심 교수가 동양대 임용된 게 2011년 9월이어서 맞지 않는 거죠. 직인은 원본과 같은데,직인을 찍을 때 대장에 적도록 돼 있는데, 기록이 없다는 겁니다.\n\n최성해 총장은 저희와 통화에서 “조국 교수와 딸을 잘 아는데 상을 줬으면 내가 모를 수 없다”고 했고요. 대학관계자들도 이런 봉사프로그램은 없었고, 그 정도 봉사했다고 총장상을 주는 경우도 없다고 했습니다.\n\n[앵커]\n조국 후보자 부부가 증거인멸을 시도했다는 의혹도 제기됐는데, 그 주장을 입증하려면 조 후보자와 동양대 총장 사이의 전화녹음 파일이 결정적 아니겠습니까. 녹취파일이 있는 겁니까, 없는 겁니까.\n\n[기자]\n녹취파일이 있는 건 분명한 것 같습니다. 최총장은 자동녹음 기능을 쓰고 있다고 했는데, 조국 후보자 측과 3차례 통화했을 때 녹음이 됐다는 게 최 총장 이야깁니다. 하지만 분량이 짧아서 증거인멸을 시도하는 내용은 담기지 않았다는 건데요, 하지만 최총장이 마지막 카드로 쓰기 위해 녹취록 내용을 공개하지 않는 것 아니냐는 말도 나오고 있습니다.\n\n[앵커]\n네 잘들었습니다. 지금까지 박정훈 부장이었습니다.\n\n☞ 네이버 메인에서 TV조선 구독하기\n☞ 더 많은 TV조선 뉴스 보기\n☞ TV조선 뉴스 홈페이지 바로가기\n* 뉴스제보 : 이메일(tvchosun@chosun.com), 카카오톡(tv조선제보), 전화(1661-0190)\n\n박정훈 기자(sunshade34@chosun.com)\n\n- Copyrights ⓒ TV조선. 무단전재 및 재배포 금지 -","content_img_src":null,"content_img_desc":null,"content_video_src":null,"content_video_desc":"檢, 조국 후보자 부인 기소…文대통령 임명 강행 여부에 영향?","content_reaction":{"good":"9","warm":"0","sad":"1","angry":"34","want":"2"}},{"content_text":"동영상 뉴스\n조국 후보자의 아들이 서울대에서 했다는 인턴활동도 논란이었습니다.\n\n28명 중 조 후보자의 아들이 발급받은 인턴 확인서만 양식이 달랐던 겁니다.\n\n이 소식은 황하람 기자가 보도합니다.\n\n[리포트]\n조국 후보자의 아들 조모 씨는 고3 때인 2013년 7월 서울대 공익인권법센터에서 인턴을 한 것으로 알려졌습니다.\n\n조 씨는 4년 뒤 인턴활동 확인서를 발급 받았는데, 양식이 다른 사람들과는 달랐습니다.\n\n2006년부터 지금까지 센터에서 발급된 확인서는 총 28개인데, 27개는 활동 기간과 활동 내용만 간략히 기재하는 양식이었습니다.\n\n반면 조 씨에게 발급된 확인서에는 주소, 용도, 직책 등의 기재란이 추가로 있습니다.\n\n[주광덕 / 자유한국당 의원 (어제)]\n\"28명에 대해서 증명서가 발급됐는데 27명의 증명서는 동일한 것입니다. 유일하게 후보자 아들 것만 양식이 저렇습니다.\"\n\n[조국 / 법무부장관 후보자 (어제)]\n\"센터에서 발급한 것을 제가 어떻게 알겠습니까? 확인을 해보겠습니다.\"\n\n대학원 입시에 활용하려고 뒤늦게 발급받은 것 아니냐는 지적도 나왔습니다.\n\n[주광덕 / 자유한국당 의원 (어제)]\n\"2017년 10월 16일날 그게 발급됐는데 고등학교 2학년 때 인턴십 했던 것을 4년이 지나서야.\"\n\n[조국 / 법무부 장관 후보자 (어제)]\n\"서류를 여러 가지 용도로 대학원 진학이나 등등 용도로 서류를 뗀 자체가 어떻게 문제가 되겠습니까.\"\n\n야당에선 인턴 활동을 제대로 했는지 의심스럽다고 했지만, 조 후보자는 \"실제 인턴활동을 했다\"고 반박했습니다.\n\n채널A 뉴스 황하람입니다.\n\nyellowriver@donga.com\n영상취재 : 이준희\n영상편집 : 변은민\n\n\n\n▶ '채널A' LIVE 무료 보기\n▶ 네이버에서 '채널A' 구독하기\n▶[기사보기][단독]장제원 아들, 음주운전 사고…‘운전자 바꿔치기’ 정황\n\n꿈을 담는 캔버스 채널A ⓒCHANNEL A(www.ichannela.com), 무단 전재 및 재배포 금지","content_img_src":null,"content_img_desc":null,"content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"6","warm":"0","sad":"2","angry":"1,526","want":"23"}},{"content_text":"동영상 뉴스\n지금부턴 어젯밤 청문회에서도 풀리지 않은 의혹들 짚어보겠습니다.\n\n먼저 동양대 표창장 위조 의혹입니다.\n\n조국 후보자 측은 센터 직원이 직인을 받아왔다고 했습니다.\n\n하지만 당시 근무기록에 따르면 담당 직원이 없었는데요.\n\n어제 청문회를 지켜본 최성해 동양대 총장은 \"정경심 교수의 임용을 후회한다\"며 채널A에 심경을 밝히기도 했습니다.\n\n최주현 기자의 단독보도입니다.\n\n[리포트]\n검찰이 동양대 압수수색 과정에서 확보한 것으로 알려진 자료들 가운데 영어영재센터 담당자들의 근무 기록도 있습니다.\n\n2013년까지 담당자가 3차례 바뀌는데 2012년 7월에 담당자가 그만둡니다.\n\n9월 24일 새로운 직원이 출근할 때까지 두 달 넘게 공석이었습니다.\n\n조국 법무부 장관 후보자 딸 조모 씨가 총장상을 받았던 9월 7일에는 담당자가 없었던 겁니다.\n\n\"센터 직원이 총장상 직인을 받아왔다\"는 지난 5일 조 후보자 측의 해명과 상반됩니다.\n\n조 후보자로부터 거짓 증언을 전화로 종용 받았다고 폭로한 최성해 동양대 총장은 청문회 뒤 처음으로 채널A에 입장을 밝혔습니다.\n\n\"(조 후보자 입장 듣고) 그냥 내가 (TV를) 껐습니다. 갑갑하고, 스스럼 없이 하는 것을 보면 소름이 돋더라고. 내가 조국이라는 사람을 다시 봤어.\"\n\n한 차례만 통화했다고 주장하는 조 후보 모습에 크게 실망한 겁니다.\n\n\"청문회를 나도 당연히 볼거라고 생각하잖아. 내가 보기 때문에 사실대로 말할 필요가 있어요. 황당했죠.\"\n\n정 교수를 센터장으로 임용한 과정에 대해서도 솔직한 심정을 털어놨습니다.\n\n\"이렇게 되니까 후회되죠. (자리를) 줘야될 사람한테 줬으면 좋았는데. 속상했어.\"\n\n최 총장은 대학 진상조사단을 통해 철저하게 의혹들을 조사하겠다고 밝혔습니다.\n\n채널A 뉴스 최주현 입니다.\n\nchoigo@donga.com\n\n영상편집 : 김민정\n\n\n\n▶ '채널A' LIVE 무료 보기\n▶ 네이버에서 '채널A' 구독하기\n▶[기사보기][단독]장제원 아들, 음주운전 사고…‘운전자 바꿔치기’ 정황\n\n꿈을 담는 캔버스 채널A ⓒCHANNEL A(www.ichannela.com), 무단 전재 및 재배포 금지","content_img_src":null,"content_img_desc":null,"content_video_src":null,"content_video_desc":"[단독]직인 받아온 직원 없었다…최성해 “정경심 임용 후회”","content_reaction":{"good":"3,870","warm":"10","sad":"6","angry":"1,059","want":"50"}},{"content_text":"동영상 뉴스\n여러분 안녕하십니까.\n\n조국 법무부장관 후보자 인사 청문회가 우여곡절 끝에 마무리되고, 이제는 '대통령의 시간'이 다가왔습니다.\n\n임명을 할 것이냐 말 것이냐.\n\n그 갈림길에서 어떤 선택을 할 지는 오롯이 문재인 대통령의 몫입니다.\n\n지금 이 순간 문 대통령의 깊은 고민은 검찰 수사와 맞물려 있습니다.\n\n조 후보자의 부인, 정겸심 교수를 기소한 검찰의 초강수가 어떤 변수로 작용할까요?\n\n검찰과 청와대에 각각 취재기자 나가있습니다.\n\n먼저 검찰로 가봐야겠습니다.\n\n[기사내용]\n질문1) 성혜란 기자, 검찰이 청문회 도중 후보자 부인을 기소한 배경이 궁금합니다. 어젯밤 검찰 분위기는 어땠나요?\n\n검찰은 정경심 교수 공소장을 어제 이른 저녁 완성했지만, 청문회가 막바지에 달한 밤 10시 50분이 돼서야 법원에 공소장을 제출했습니다.\n\n검찰은 청문회가 끝날 때까지 함구하고 보안 유지에 극도로 신경쓰는 모습이었는데요,\n\n법원이 공소장 접수 사실을 공개한 이후에야 검찰은 기소 사실을 공식적으로 확인했습니다.\n\n청문회 도중 기소 사실을 밝히면 '청문회 방해' 논란이 일 수 있다고 판단한 겁니다.\n\n정 교수 조사 없이 기소한 것도 청문회에 끼칠 영향을 최소화하기 위한 결정이었습니다.\n\n청문회 당일이나 직전에 소환하면 더 큰 비난에 직면할 수 있기 때문입니다.\n\n검찰 관계자는 오늘 \"정 교수 기소에는 정치가 아닌 '법리적 판단'이 최우선으로 작용했다\"고 강조했습니다.\n\n\"소환 조사 없이도 범죄 혐의가 충분히 입증됐고, 공소시효가 만료된다는 걸 알고도 기소하지 않는 건  '직무유기'라는 겁니다.\n\n=============\n\n질문2) 그렇다면, 검찰의 기소 방침을 청와대가 미리 알았을지 궁금합니다. 이동은 기자, 문재인 대통령이 어제 오후에 귀국했잖아요. 기소 사실을 알고 있었을까요?\n\n네, 청와대 관계자들의 얘기를 종합해보면 사전에 검찰로부터 기소 사실을 통보 받지는 않은 것으로 보입니다.\n\n다만 공소시효를 감안할 때 기소는 예상 가능한 부분이었다며 애써 담담한 반응입니다.\n\n하지만 내심 당황해하는 기색도 엿보입니다.\n\n가뜩이나 조 후보자에 대한 부정적인 여론이 높은데, 부인이 기소된 후보자를 법무부 장관에 임용하는 게 타당하냐는 비판적 여론에 촉각을 세우고 있습니다.\n\n다만 청와대 내부에선 배우자의 기소가 임명 기류를 흔들만한 사안은 아니라는 관측이 우세합니다.\n\n아직까지 조 후보자가 직접 연루된 위법성은 드러난 게 없다는 겁니다.\n\n=========\n\n질문3) 성혜란 기자! 기소를 했으니 소환 조사가 남은 셈인데, 언제쯤 정 교수를 검찰청사로 부를까요?\n\n검찰은 오늘 정 교수를 소환하진 않았습니다.\n\n일정 조율을 거쳐 신속하게 조사하겠다는 계획입니다.\n\n우선 공소장에 담긴 동양대 총장상 위조 혐의를 비롯한 자녀 입시비리 의혹을 조사한 뒤, 사모펀드 투자를 둘러싼 의혹으로 수사를 확대하기로 했습니다.\n\n검찰 수사팀은 오늘 청와대와 국회의 반응에도 촉각을 세우고 있는데요,\n\n최근 특수부 검사를 추가 투입하고 대검 전문가를 지원 받은 수사팀이 조 후보자로 빠르게 수사를 확대할 것으로 관측됩니다.\n\n=========\n\n질문4) 검찰 수사는 이렇게 굴러가는데, 결국 최후 결정은 문재인 대통령이 하겠죠. 이동은 기자! 문재인 대통령은 언제쯤 최종 결정을 내릴까요?\n\n네, 일단 오늘은 문재인 대통령이 조국 후보자 임명 여부를 결정하지는 않을 것으로 보입니다.\n\n문 대통령은 조금 더 숙고의 시간을 가질 것으로 보이지만, 최종 결심까지 오래 걸리지는 않을 거라는게 청와대 설명입니다.\n\n문 대통령이 오는 10일 국무회의를 주재하고 곧 추석연휴가 시작되는 만큼, 이르면 내일, 늦어도 모레까지는 임명 여부를 결정할 것으로 보입니다.\n\n문 대통령은 인사청문회 내용과 여론조사 추이, 그리고 당의 의견을 종합적으로 고려해 최종 결정을 할 것으로 보입니다.\n\n더불어민주당은 내일 긴급 최고위원 간담회를 열어, 당의 입장을 정리해 청와대에 전달할 것으로 알려졌습니다.\n\n성혜란 기자 saint@donga.com\n이동은 기자  story@donga.com\n영상취재 : 추진엽\n영상편집 : 배시열\n\n\n\n▶ '채널A' LIVE 무료 보기\n▶ 네이버에서 '채널A' 구독하기\n▶[기사보기][단독]장제원 아들, 음주운전 사고…‘운전자 바꿔치기’ 정황\n\n꿈을 담는 캔버스 채널A ⓒCHANNEL A(www.ichannela.com), 무단 전재 및 재배포 금지","content_img_src":null,"content_img_desc":null,"content_video_src":null,"content_video_desc":"시효 70분 남기고 기소 ‘초강수’…정경심 조만간 소환","content_reaction":{"good":"567","warm":"3","sad":"1","angry":"18","want":"1"}},{"content_text":"\"의원직 사퇴\" 들끓는 온라인 여론... 장 의원 \"불미스러운 일 깊이 사과\"\n\n[오마이뉴스 성하훈 기자]\n\n\n\n▲ 장제원, 조국 인사청문회 질의 장제원 자유한국당 의원이 6일 오전 여의도 국회에서 열린 조국 법무부장관 후보자 인사청문회에서 질의를 하고 있다.\nⓒ 공동취재사진\n\n \n장제원 자유한국당 의원 아들인 래퍼 노엘(장용준)의 음주운전 소식이 알려지면서 온라인 여론이 들끓고 있다.\n\n경찰에 따르면 장용준씨는 7일 오전 0시 40분께 서울 마포구 인근에서 자신의 승용차를 운전하다가 오토바이와 부딪히는 교통사고를 냈다. 현장에서 경찰이 음주측정을 한 결과 혈중알콜농도는 면허취소 수준이었다. 장씨는 경찰 조사를 받은 뒤 귀가했다.\n \n장용준씨는 과거 한 오디션 프로그램에 출연할 당시 여러 불미스러운 사생활 논란에 휩싸이며 방송에서 하차하기도 했다. 당시 바른정당 소속이었던 장제원 의원은 아들 논란이 빚어진 이후 대변인과 부산시당 위원장 등 당직에서 사퇴했다.\n \n장제원 의원 아들의 음주운전에 여론이 더욱 들끓는 이유는 전날인 6일 장 의원이 조국 법무부장관 청문회에서 딸 문제를 집요하게 추궁한 것과 무관해 보이지 않는다. \n \n소셜미디어에는 장 의원이 \"대단한 효자 아들을 뒀다\", \"아들이 아주 장한 일 했다\"는 역설적인 비판부터 \"딸의 입학 의혹만으로도 조국 장관 후보자는 사퇴 압력을 받았는데, 아들이 음주운전 현행범으로 체포된 장 의원은 당장 의원직을 사퇴해야 한다\"는 글도 올라왔다.\n \n누리꾼들은 언론을 향해서도 \"장용준씨가 운전한 차종이 무엇이며, 누구와 어떤 술을 마셨는지를 국민의 알권리 차원에서 세세하게 보도해야 한다\"라고 목소리를 높였다.\n \n김용민 시사평론가는 \"어제 장제원 의원은 '(조국 후보자 집안의) 웅동학원과 비교하지 말라. 비교하는 자체가 모욕'이라고 했고, '집안이 무얼하느냐에 대한 이야기는 저열'하다고 했는데, 조국 후보자의 말이 그러할 것이라며 장 의원의 발언을 꼬집었다.\n \n이와 관련 장제원 의원은 소셜 미디어에 올린 글을 통해 \"불미스러운 일로 국민 여러분께 심려를 끼쳐드리게 된 점 깊이 사과드린니다\"라며 \"아버지로서 이루 말할 수 없이 참담한 심정\"이라고 밝혔다. 이어 \"용준이는 성인으로서, 자신의 잘못에 대한 모든 법적 책임을 달게 받아야 할 것\"이라며 \"다시 한 번 고개숙여 사죄드립니다\"라고 덧붙였다.\n\n저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지\n\n▶오마이뉴스에서는 누구나 기자가 될 수 있어요\n▶네이버에서 오마이뉴스 채널을 구독하세요\n▶끝나지 않은 싸움 <4대강 부역자와 저항자들>","content_img_src":"https://imgnews.pstatic.net/image/047/2019/09/07/0002239443_001_20190907183612328.jpg?type=w647","content_img_desc":null,"content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"114","warm":"12","sad":"23","angry":"1,292","want":"56"}},{"content_text":"\"'모르쇠 조국'에 배우자 檢 기소까지…文대통령 결자해지해야\"\n\n나경원 \"조국 사퇴가 정의\", 홍준표 \"임명 시 개천절 광화문집회 100만 인파\"\n\n(서울=연합뉴스) 이슬기 기자 = 자유한국당은 7일 조국 법무부 장관 후보자가 전날 국회 인사청문회에서도 각종 의혹에 거짓말과 모르쇠로 일관했다며 사퇴를 압박했다.\n\n특히 검찰이 전날 청문회 종료 1시간여 전 조 후보자의 부인 정경심 동양대 교수를 사문서위조 혐의로 전격 기소한 것을 고리로 문재인 대통령의 결자해지를 촉구했다.\n\n한국당은 전날 14시간 동안 진행된 청문회에서 조 후보자 일가와 관련한 의혹을 나름대로 파헤쳤다고 자평하고 있다.\n\n이런 가운데 문 대통령이 조 후보자의 임명을 강행한다면 총력 대여투쟁에 나선다는 방침이다. 이와 관련해 당내에서는 법무부 장관 해임건의안 제출, 국정조사 실시, 장외집회 등이 거론된다.\n\n\n자유한국당 의원들, 조국 후보에게 질의(서울=연합뉴스) 이진욱 기자 = 장제원 의원(왼쪽 세번째) 등 자유한국당 의원들이 6일 오후 국회에서 열린 조국 법무부 장관 후보자 인사청문회에서 조 후보에게 질의하고 있다. 2019.9.7 cityboy@yna.co.kr\n\n\n나경원 원내대표는 이날 페이스북 글에서 \"조 후보자가 계속 버티기로 일관하고 여권은 '조국 구하기' 패착의 늪에 빠져 여권 전체 도덕성이 의심받는 지경에 이르렀다\"며 \"조 후보자는 동양대 총장과 직접 통화했다는 사실 하나만으로도 즉각 사퇴해야 한다\"고 주장했다.\n\n그러면서 \"기소된 아내의 남편이 검찰 인사권을 쥔 법무부의 수장이 된다는 것은 한마디로 있을 수 없는 일로, 대한민국 법질서의 붕괴이자 국민에 대한 도전\"이라며 \"조 후보자의 사퇴가 정의\"라고 덧붙였다.\n\n김명연 수석대변인은 서면 논평을 통해 \"청문회에서 후보자가 동문서답에 모르쇠로 일관했는데도 '의혹이 해소됐다'며 자화자찬하는 여당은 귀를 장식으로 달고 다니는가\"라고 말했다.\n\n전희경 대변인은 논평에서 \"법무부 장관이 되겠다는 후보자의 배우자가 실제로 기소까지 되는 일이 벌어졌는데 이런 데도 더 버티겠는가\"라며 \"조 후보자는 끝끝내 사퇴에 대한 입장을 밝히지 않고 임명권자인 대통령에게 책임을 미뤘으니, 결단은 이제 대통령의 몫\"이라고 강조했다.\n\n전 대변인은 \"문 대통령은 국민께 진정으로 사죄하고 지명철회로써 잘못된 길을 끝내야 한다\"고 촉구했다.\n\n국회 법제사법위원으로서 청문회에 참여한 장제원 의원은 연합뉴스와의 통화에서 \"문 대통령이 지명철회를 하지 않는다면 국정조사, 해임건의안, 장외투쟁 등을 동원해 투쟁 수위를 높일 수밖에 없다\"고 했다.\n\n정진석 의원은 페이스북 글에서 \"문재인 정권은 검찰이 조국 수사의 피의사실을 흘린다고 비난하지만, 검찰의 피의사실 유포를 누구보다 이용해왔던 사람들이 현 정권\"이라며 \"이제 자신들이 문제가 되자 근거도 없이 검찰을 비난하는 것을 보면 역시 내로남불의 전형\"이라고 비판했다.\n\n\n질의듣는 조국(서울=연합뉴스) 하사헌 기자 = 조국 법무부 장관 후보자가 6일 오후 계속된 조국 법무부 장관 후보자 인사청문회에서 자유한국당 주광덕 의원의 자녀 인턴십 관련 질의를 듣고 있다. 2019.9.6 toadboy@yna.co.kr\n\n\n또한 홍준표 전 대표는 페이스북 글을 통해 \"맹탕 인사청문회를 보다가 화가 치민 날 검찰발(發) 혁명으로 가슴을 쓸어내렸다\"며 \"기득권층의 위선과 민낯을 샅샅이 수사해 국민들의 울분을 풀어야 할 것\"이라고 밝혔다.\n\n홍 전 대표는 \"그래도 법무부 장관으로 임명할 것인가\"라며 \"막장으로 가보자. 막장 전투에서 불의가 정의를 이길 수 있다고 보느냐\"고 덧붙였다.\n\n그는 \"문 대통령이 임명을 강행한다면 조국을 향한 분노가 문재인을 향한 분노로 바뀌고, 10월 3일 개천절 광화문 집회에 나도 태극기를 들고 나갈 것\"이라며 \"반(反)문재인 진영의 모든 정당과 사회단체가 연합한 10월 3일 광화문 대집회에는 100만 인파가 모일 것\"이라고 했다.\n\nwise@yna.co.kr\n\n▶확 달라진 연합뉴스 웹을 만나보세요\n\n▶네이버 [연합뉴스] 채널 구독 ▶뭐 하고 놀까? #흥","content_img_src":"https://imgnews.pstatic.net/image/001/2019/09/07/PYH2019090700260001300_P2_20190907183411571.jpg?type=w647","content_img_desc":"자유한국당 의원들, 조국 후보에게 질의(서울=연합뉴스) 이진욱 기자 = 장제원 의원(왼쪽 세번째) 등 자유한국당 의원들이 6일 오후 국회에서 열린 조국 법무부 장관 후보자 인사청문회에서 조 후보에게 질의하고 있다. 2019.9.7 cityboy@yna.co.kr","content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"425","warm":"2","sad":"1","angry":"67","want":"1"}},{"content_text":"임명 강행 청원 63만명 vs 반대 29만명\n찬성 \"검찰개혁 적임자\" vs 반대 \"공직자로서 중립성·신중함 결여\"\n◆…청와대 국민청원 게시판 (청와대)\n\n\n청와대 국민청원 게신판에 조국 법무부 장관 후보자의 장관 임명에 찬성한다는 청원과 반대한다는 청원이 동시에 올라와 있으나, 임명 강행 청원이 63만여 명으로 반대 29만여 명 대비 압도적으로 많은 국민들이 참여했다.\n\n우선 먼저 '청와대는 조국 법무부장관 후보자의 임명을 반드시 해주십시오!!'라는 청원인은 \"조국은 국민이 지킵니다 !! 청와대는 조국 법무부 장관 후보자의 임명을 반드시 해주십시요 !!\"라고 주장했다.\n\n그는 이어 \"우리 국민은 조국 민정수석이 법무부장관이 되는 것을 바라고 바랬습니다\"라며 \"그 이유는, 무엇보다도 권력기관 구조 개혁, 검찰개혁을 이끌어갈 적임자로 국민들이 느꼈기 때문입니다\"라고 말했다.\n\n그는 또 \"국민들은 대통령님의 의지와 더불어, 조국 민정수석이 법무부 장관이 된다면 그동안 사법부의 쌓이고 쌓인 적폐가 청산될 수 있으리라 기대하고 있습니다\"라고도 했다.\n\n\n◆…조국 임명 찬성 국민청원 게시판 (청와대)\n\n\n그는 아울러 \"조세정의, 군역의 공정함도 물론 중요하지만 사법의 정의가 무너진다면, 죄지은 자가 처벌받지 않고, 죄 없는 자가 처벌받는 세상이 계속된다면 그런 나라는 무너져야 마땅합니다\"라며 \"이명박근혜 정부는 그래서 국민의 심판을 받은 것입니다. 그런 잘못됨을 바로 잡지 못 한다면 재조산하의 길은 요원해질 뿐입니다\"라고 지적했다.\n\n그러면서 \"사시를 보지 않은, 검찰, 법원 등을 거치지 않은 법률 전문가인 조국 법무부 장관의 역할이 더욱 중요한 이유입니다\"라고 강조했다.\n\n반면, '조국 전 청와대 민정수석의 법무장관 임용을 반대합니다'라는 제목의 청원인은 반대 이유로 \"국민의 한 사람으로서 조국 전 수석이 공직을 맡고 있던 기간 동안 일으킨 여러 논란이 공직자, 교육자로서 여러 측면에서 부적절했다\"며 \"이 같은 인물을 법무장관으로 임용하는 것이 잘못되었다고 생각하기 때문\"이라고 주장했다.\n\n그는 부적절한 여러 논란에 대해 7가지 사례를 들어 상세히 설명했다.\n\n\n◆…조국 장관 임명 반대 국민청원 (청와대)\n\n\n그는 \"조국 전 수석은 이미 과거에 (폴리페서) 문제를 공개적으로 비판하며 폴리페서 논란을 주도했던 바가 있는데, 스스로 논란의 중심에 서게 되었다\"면서 \"자신이 가르쳐야 할 제자들에게 조차도 배려심이 없는 인물이 법무장관으로서 적합한지, 이 인사는 다시 생각해봐야 한다\"고 말했다.\n\n그는 또 \"조국 전 수석은 2016년 국민의당 리베이트 의혹 사건을 놓고 SNS에서 비판했다\"면서 과거 조 전 수석의 발언을 열거한 후 \"하지만 2019년 이 사건은 이 같은 사실이 존재하지 않음이 밝혀져 대법원 판결로 무죄로 확정되었으며, 과거 정권에서 여러 차례 있었던 야당 탄압의 한가지 사례였을 뿐이었다. 무죄추정의 원칙을 저버리고 유죄추정을 함부로 시도하고, 정권의 편에 서서 야당탄압 사건을 옹호했던 전력이 있는 인물은 법무부 장관으로서 부적절하다\"고 했다.\n\n그는 아울러 조 후보자가 과거 현직 고등법원 부장판사를 공격하는 발언을 남겨서 법조계의 반발을 부르고 사회적으로 논란을 일으켰던 점, 2017년 11월 낙태 관련 천주교 주교회의 내용 반박과 사과했던 점, 2019년 7월 일본 정부의 수출규제와 관련한 산업통상자원부의 대응 보도자료를 공식 발표보다 14분 앞서서 개인 SNS에 발표한 점, 2019년 7월 강제징용 문제 대법원 판결을 비판하는 한국 사람을 마땅히 '친일파'라고 한 점 등 언행이 매우 불일치하고, 공직자로서의 신중하지 못한 점 등을 들어 국민들에게 매우 나쁜 평가를 받고 있는 공직자라고 강조했다.\n\n그는 그러면서 \"공직자에게는 중립성과 신중함이 중요한 덕목이다. 특히 법무부 장관은 특히 중립성과 신중함이 많이 요구되는 지위\"라며 \"이처럼 문제를 많이 일으켰던 인물을 법무부 장관으로서 임용하는 것은 매우 잘못된 인사라고 생각한다\"고 주장했다.\n\n▶ 조세일보 홈페이지 / 정회원 가입\n▶ 조세일보 네이버 뉴스스탠드 구독(종합/경제)\n\n허헌(hh@joseilbo.com)\n\n저작권자 ⓒ 조세일보(http://www.joseilbo.com). 무단전재 및 재배포 금지","content_img_src":"https://imgnews.pstatic.net/image/123/2019/09/07/0002211592_001_20190907183321366.jpg?type=w647","content_img_desc":"◆…청와대 국민청원 게시판 (청와대)","content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"28","warm":"0","sad":"1","angry":"287","want":"2"}},{"content_text":"'조국 본인 위법·불법 없다 판단' 속 임명 따른 부담감 커져\n\n靑내부 '조국 부인 전격 기소'에 당혹감도 감지\n\n'9일 임명 유력' 관측…'속전속결' 주말 임명 가능성 배제 못해\n\n\n문재인 대통령[청와대 제공·재판매 및 DB 금지]\n\n\n(서울=연합뉴스) 박경준 기자 = 8·9 개각에 따른 청문 정국의 핵이었던 조국 법무부 장관 후보자의 국회 인사청문회가 끝나면서 그야말로 '대통령의 시간'이 왔다.\n\n조 후보자 임명을 놓고 문재인 대통령이 어떤 결단을 하느냐에 정국의 향배가 달렸다 해도 과언이 아니다.\n\n동남아 3개국 순방을 마치고 지난 6일 오후 귀국한 문 대통령은 조 후보자의 임명 여부를 두고 숙고에 들어간 상태다.\n\n문 대통령이 '6일까지'로 시한을 정해 국회에 요청했던 조 후보자의 인사청문 경과보고서는 결국 제출되지 않았다. 문 대통령은 7일 0시부터 조 후보자의 임명이 가능해졌다.\n\n현재까지 조 후보자의 임명 여부와 관련한 문 대통령과 청와대의 기류에 특별한 변화는 감지되지 않는 분위기다.\n\n청와대 고위관계자는 전날 청문회가 막바지에 이를 즈음 연합뉴스와의 통화에서 \"'결정적 한 방'은 나오지 않았다\"며 \"지난 2일 기자간담회 이후 나온 새로운 의혹에 후보자의 위법·범법 사실은 없었다\"고 평가했다.\n\n중대한 흠결이 발견되지 않은 만큼 임명에는 문제가 없을 것이라는 기존 청와대 입장의 연장선이다.\n\n다만 검찰이 조 후보자 딸의 동양대 총장 표창장 위조 논란과 관련해 조 후보자의 부인 정경심 동양대 교수를 사문서위조 혐의로 전격 기소하면서 현재의 분위기에 변화가 생길 수 있다는 관측이 나온다.\n\n검찰은 정 교수의 기소에 충분한 증거를 확보했다고 판단하고 이례적으로 사건 당사자인 정 교수에 대한 소환 조사 없이 기소를 결정했다.\n\n'청문회 변수'는 어느 정도 해소됐으나, 예기치 못한 '검찰 변수'가 급부상한 모양새다.\n\n청와대는 공식 입장을 내놓지 않았으나 내심 당황한 기색을 내비쳤다.\n\n한 관계자는 \"(사전에 기소 사실을) 대체로 몰랐다고 봐야 한다\"며 \"상황을 정리할 시간이 필요하다\"라고 말하기도 했다.\n\n청와대로서는 부인이 기소된 상태인 후보자를 법무부 장관에 임용하는 게 타당하냐는 여론이 부담될 수 있다.\n\n당장 보수 성향의 야권은 조 후보자의 사퇴가 도리라며 청와대를 향해 '지명을 철회하라'는 목소리를 높이고 있다.\n\n자유한국당 나경원 대표는 이날 페이스북을 통해 \"기소된 아내의 남편이 검찰 인사권을 쥔 법무부의 수장이 된다는 것은 한마디로 '있을 수 없는' 일\"이라며 조 후보자의 자진 사퇴를 촉구했다.\n\n조 후보자는 전날 청문회에서 정 교수가 기소된다면 법무부 장관직을 수행할 수 있겠느냐는 물음에 \"임명권자의 뜻에 따라 움직이겠다\"고 말해 경우에 따라 임명되지 못할 가능성을 열어놓기도 했다.\n\n그러나 문 대통령이 조 후보자에게 절대적인 신임을 보내고 있다는 점을 고려하면 조 후보자 부인의 기소 여부와 관계없이 임명은 정해진 수순이라는 견해에 좀 더 무게가 실린다.\n\n더군다나 현 정권의 개혁을 상징하는 조 후보자가 검증 과정에서 상처를 입을 대로 입은 뒤에 낙마할 경우 집권 중반기 권력기관 개혁을 포함한 국정 동력은 큰 타격을 받을 수밖에 없다.\n\n더불어민주당 홍익표 수석대변인은 논평에서 \"청문회는 다시 한번 검찰개혁의 필요성을 절감하는 시간이었다\"며 \"후보자 주변에 대한 유례없는 압수수색과 과잉수사, 피의사실 공표 등은 검찰개혁의 당위성만 입증했다\"고 역설했다.\n\n정의당이 이른바 '데스노트'에 조 후보자를 넣지 않겠다고 발표하면서 내세운 명분은 '사법개혁의 대의'였다.\n\n현 정부에서 정의당이 '부적격 판정'을 내려 '데스노트'에 이름을 올린 공직후보자들은 모두 낙마했다.\n\n검찰이 조 후보자의 부인을 기소한 배경과 의도에 청와대가 의구심을 거두지 않고 있다는 점 역시 임명 기류를 유지하는 쪽에 설득력을 더한다.\n\n청와대 관계자는 전날 조 후보자 의혹과 관련한 검찰 수사에 대해 \"조 후보자가 법무부 장관으로 오는 게 두려운 것 그 이상도, 이하도 아니다\"라고 비난했다.\n\n이어 \"(검찰의 행태는) 내란음모 사건을 수사하거나 전국 조직폭력배를 일제 소탕하듯이 하는 것\"이라며 검찰을 향해 직격탄을 날린 바 있다.\n\n결국 관심은 문 대통령이 조 후보자의 임명을 재가하는 시점에 쏠린다.\n\n국회 청문회를 마친 바로 다음 날인 이날은 사실상 임명하기 어렵다는 이야기가 나온다.\n\n조 후보자 부인의 기소로 '임명 반대' 진영의 목소리가 커진 상황에서 이를 무시한 채 '속전속결'을 임명을 강행하는 데 대해 적잖은 부담이 따를 수 있다는 판단이 깔렸다.\n\n아울러 이날은 태풍 '링링'이 한반도에 상륙해 전국적으로 피해가 발생할 수 있어 청와대도 재해 상황 대비에 집중할 것으로 알려졌다.\n\n가장 유력하게 검토되는 시나리오는 문 대통령이 순방 후 청와대 업무에 공식 복귀하는 첫날인 9일 조 후보자의 임명을 재가하고 10일 국무회의에 참석하게 하는 안이다.\n\n다만 조 후보자가 9일부터 본격적인 업무에 임하도록 하는 동시에 검찰의 기소와 무관하게 조 후보자에게 힘을 실어주고자 한다면 문 대통령이 휴일인 8일 조 후보자를 전격 임명할 가능성도 배제할 수 없다.\n\n한 청와대 관계자는 \"참모들이 임명 기류를 짐작한다고 하더라도 결국은 대통령이 결정할 문제\"라며 \"저희도 대통령의 판단을 기다리고 있을 뿐\"이라고 내부 분위기를 전했다.\n\nkjpark@yna.co.kr\n\n▶확 달라진 연합뉴스 웹을 만나보세요\n\n▶네이버 [연합뉴스] 채널 구독 ▶뭐 하고 놀까? #흥","content_img_src":"https://imgnews.pstatic.net/image/001/2019/09/07/PYH2019090622000001300_P2_20190907173509713.jpg?type=w647","content_img_desc":"문재인 대통령[청와대 제공·재판매 및 DB 금지]","content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"88","warm":"3","sad":"3","angry":"2,834","want":"10"}},{"content_text":"\"신이 난 선진(先進) 영부인, 뒤처져 난감한 후진(後進) 대통령\"\n\n문재인 대통령이 태국⋅미얀마⋅라오스 등 동남아 3국 순방을 마치고 지난 6일 귀국했다. 그런데 문 대통령과 김정숙 여사가 라오스에서 돌아오는 길에 찍힌 환송식 사진을 두고 '의전 서열' 논란이 일고 있다. 라오스 환송 인파에 둘러싸인 김 여사가 문 대통령보다 서너발짝 앞서 걸었기 때문이다. 야당에서는 \"사진을 보면 누가 국가수반이고, 누가 그 배우자인지 알 수가 없다. 청와대 의전 서열이 무너졌다\"는 말이 나왔다.\n\n\n문재인 대통령과 김정숙 여사가 지난 6일 오전(현지시간) 라오스 와타이 국제공항에서 공군 1호기 탑승을 위해 이동하고 있다. 문 대통령은 태국, 미얀마, 라오스 등 동남아 3개국 순방을 마치고 귀국했다./연합뉴스\n\n청와대가 공개한 라오스 출국 장면 사진을 보면 문 대통령과 김 여사는 라오스 와타이 국제공항에서 태극기와 라오스 국기를 흔드는 학생들로부터 환송을 받았다. 이 사진에서 김 여사는 문 대통령보다 서너걸음 앞서 환송객들에게 오른손을 흔들며 붉은색 카펫 위를 걸었다. 문 대통령은 그 뒤를 따라 걸었다. 또 다른 사진을 보면 김 여사는 문 대통령보다 먼저 전용기 탑승 계단을 올랐다.\n\n이와 관련해 자유한국당 민경욱 의원은 7일 새벽 페이스북 글에서 \"사진들을 보면 누가 국가수반이고, 누가 그 배우자입니까\"라며 \"청와대 의전팀은 뭐 하는 사람들이냐. 박상훈 청와대 의전비서관은 김 여사가 감당이 안 됩니까?\"라며 관련 사진 9장을 공개했다. 그는 이어 \"국격이 이렇게 허물어지게 만든 박 비서관은 당장 물러나라\"고 했다.\n\n\n문재인 대통령과 김정숙 여사가 지난 6일 오전(현지시간) 라오스 와타이 국제공항에서 공군 1호기 탑승을 위해 이동하고 있다. 문 대통령은 태국, 미얀마, 라오스 등 동남아 3개국 순방을 마치고 귀국했다./연합뉴스\n\n민 의원은 지난 6일에도 페이스북에 관련 사진을 공유하며 \"(대통령보다) 앞서가며 신이 난 선진(先進) 영부인, 뒤처져 난감한 후진(後進) 대통령. 차기 대권 주자 인기도 여론조사에 좀 넣어드려라\"고 적었다. 민 의원은 이날 오후에는 김 여사 사진을 공유하며 \"조국으로부터 국민의 관심을 돌려보려고 참 별별 용들을 다 쓴다\"고 했다. 이날 국회에서는 조국 법무부 장관 후보자에 대한 인사청문회가 열리고 있었다.\n\n민 의원은 지난 7월에도 도널드 트럼프 미국 대통령을 만난 김 여사가 사드(THAAD·고고도미사일방어체계)에 반대하는 단체의 상징인 ‘파란나비’ 브로치를 달았다고 주장하며 청와대의 해명을 요구하기도 했다. 지난 5월엔 김 여사가 5⋅18민주화운동 기념식장에서 황교안 한국당 대표와 일부러 악수하지 않았다고 했다. 청와대는 민 의원의 이 같은 주장을 모두 부인했다.\n\n[김명지 기자 maeng@chosunbiz.com]\n\n\n\n- Copyrights ⓒ 조선일보 & chosun.com, 무단 전재 및 재배포 금지 -\n\n[네이버 메인에서 조선일보 받아보기]\n[조선닷컴 바로가기]\n[조선일보 구독신청하기]\n","content_img_src":"https://imgnews.pstatic.net/image/023/2019/09/07/2019090701054_0_20190907173608556.png?type=w647","content_img_desc":"문재인 대통령과 김정숙 여사가 지난 6일 오전(현지시간) 라오스 와타이 국제공항에서 공군 1호기 탑승을 위해 이동하고 있다. 문 대통령은 태국, 미얀마, 라오스 등 동남아 3개국 순방을 마치고 귀국했다./연합뉴스","content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"404","warm":"44","sad":"35","angry":"12,750","want":"84"}}]