[{"content_text":"동영상 뉴스\n[앵커]\n프랑스 정계에 혜성처럼 등장한 40대 '수학 천재'가 내년 3월 치러지는 파리시장 선거에 출사표를 던졌습니다.\n\n여권의 유력한 후보로 부상하면서, 지지층 결집을 노리는 마크롱 대통령에게 고민거리로 부상하고 있습니다.\n\n조수현 기자가 보도합니다.\n\n[기자]\n세드리크 빌라니가 지지자들 앞에서 파리시장 출마를 공식 선언합니다.\n\n출신이나 사회적 신분에 따른 차별이 없는 사회를 만들어나가겠다는 포부를 밝혔습니다.\n\n[세드리크 빌라니 / 무소속 파리시장 후보 : 앞으로 파리의 영향력을 확대해 찬란했던 우리의 역사를 되찾고, 나아가 더 많은 시민을 위해 봉사할 수 있다고 믿습니다.]\n\n45살의 빌라니가 정계에 입문한 건 2017년,\n\n마크롱 대통령이 이끄는 앙마르슈 소속으로 하원의원에 당선된 이후 마크롱을 가까이에서 보좌해왔습니다.\n\n하지만 정치인이기에 앞서 수학 천재로 더 잘 알려졌습니다.\n\n2010년 '수학계의 노벨상'으로 불리는 필즈상을 수상했는데,\n\n이런 배경을 활용해 과학과 정치의 접점을 찾아내겠다는 공약을 내걸었습니다.\n\n[세드리크 빌라니 / 무소속 파리시장 후보 : 정치에 발을 들이기 전, 연구팀을 이끌며 복잡한 문제들에 대한 해법을 찾아내는 게 제 삶의 전부였습니다.]\n\n빌라니는 대표적인 마크롱파로 분류됐지만, 지난 7월 앙마르슈 공천에서 탈락한 뒤 돌아섰습니다.\n\n무소속으로 출마를 선언하면서, 뱅자맹 그리보 전 정부 대변인과 경쟁 구도를 형성한 겁니다.\n\n여권 지지층의 표가 분산되면 마크롱 세력의 기반이 흔들릴 수 있다는 관측입니다.\n\n이럴 경우, 재선에 도전하는 사회당의 안느 이달고 현 파리시장에게 유리하게 작용할 수 있어, 향후 여권이 어떻게 움직일지 주목됩니다.\n\nYTN 조수현[sj1029@ytn.co.kr]입니다.\n\n▶ 대한민국 24시간 뉴스 채널 YTN 생방송보기\n▶ 네이버에서 YTN 뉴스 채널 구독하기\n▶ 힙알못이 반드시 봐야 할 한국힙합 레전드! 드렁큰타이거!\n\n\n[저작권자(c) YTN & YTN PLUS 무단전재 및 재배포 금지]","content_img_src":null,"content_img_desc":null,"content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"0","warm":"0","sad":"0","angry":"0","want":"0"}},{"content_text":"인권·종교적 자유 억압·인터넷 검열 문제 논의\n\n메르켈, 지난해 류샤오보의 부인 류샤 구명에도 막후 역할\n\n\n메르켈 독일 총리, 중국 의장대 사열 [EPA=연합뉴스]\n\n\n(베를린=연합뉴스) 이광빈 특파원 = 중국을 방문 중인 앙겔라 메르켈 독일 총리는 중국의 인권변호사들과 면담했다고 dpa 통신이 독일 정부 소식통을 인용해 7일(현지시간) 보도했다.\n\n메르켈 총리는 전날 밤 주중 독일대사관에서 인권변호사들을 만나 중국의 인권문제와 종교적 자유의 억압 문제, 인터넷 검열 등에 대해 대화를 나눴다.\n\n또, 이 자리에서는 홍콩의 소요사태에 대해서도 논의가 이뤄졌다.\n\n인권변호사들은 중국 당국에 의해 중국 내부와 밖으로의 여행이 제약을 받고 있어 인권 활동에 어려움을 겪고 있다고 호소하기도 했다.\n\n메르켈 총리는 기업인을 위주로 구성된 대규모 경제사절단을 이끌고 지난 5일 중국을 방문했다.\n\n메르켈 총리는 전날 리커창(李克强) 총리와 회담 후 기자회견에서 \"(리 총리에게) 홍콩 시민에게 권리와 자유가 주어져야 한다는 점을 강조했다\"며 \"최근 상황에서 폭력만큼은 막아야 하며 대화만이 유일한 해결책\"이라고 말했다.\n\n이어 \"홍콩 행정장관이 최근 이 같은 대화를 추진하려는 조짐이 있다\"며 \"나는 이러한 대화가 현실로 나타나고 시위대가 시민권의 틀 내에서 이에 참여할 기회를 가지길 바란다\"고 강조했다.\n\n이에 대해 중국 관영 매체들이 독일과 서구 관객들을 위해 쇼를 한 것에 불과하다며 의미 축소에 나섰다.\n\n메르켈 총리는 취임 후 '세일즈 외교' 차원에서 독일의 최대 교역국으로 부상한 중국을 거의 매년 방문해왔다.\n\n메르켈 총리는 독일 경제의 중국 의존도가 높아지는 상황에서 중국의 인권 문제에 대해 꾸준히 문제를 제기해왔다.\n\n지난해 5월 중국 방문시에도 시진핑(習近平) 주석의 퇴진을 주장했다가 구금된 인권변호사의 부인을 접견했다.\n\n특히 시 주석에게 중국 인권운동가이자 노벨평화상 수상자인 고(故) 류샤오보의 부인 류샤의 가택연금 해제를 요청했다고 뉴욕타임스(NYT)가 보도한 바 있다.\n\n류샤는 메르켈 총리가 지난해 7월 베를린을 방문한 리 총리와 회담을 한 다음 날 가택연금에서 8년 만에 풀려나 독일로 왔다.\n\n메르켈 총리가 류사의 구명에 막후역할을 한 셈이다.\n\n다만, 독일 당국은 중국의 반발을 의식한 탓인지 지난해와 마찬가지로 올해도 중국에서 메르켈 총리의 인권 일정에 대해 공식적으로 공개하지 않아 왔다.\n\nlkbin@yna.co.kr\n\n▶확 달라진 연합뉴스 웹을 만나보세요\n\n▶네이버 [연합뉴스] 채널 구독 ▶뭐 하고 놀까? #흥","content_img_src":"https://imgnews.pstatic.net/image/001/2019/09/07/PEP20190906123401848_P2_20190907224609657.jpg?type=w647","content_img_desc":"메르켈 독일 총리, 중국 의장대 사열 [EPA=연합뉴스]","content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"10","warm":"1","sad":"0","angry":"0","want":"0"}},{"content_text":"석방된 우크라이나 억류자를 맞이하는 볼로디미르 젤렌스키(우) 우크라이나 대통령 [AP=연합뉴스]\n\n\n(이스탄불=연합뉴스) 김승욱 특파원 = 러시아와 우크라이나가 억류 인사들을 맞교환했다. 2014년 러시아의 크림반도 합병 이후 얼어붙은 양국 관계 개선의 신호탄이라는 해석이 나온다.\n\n로이터·AFP 통신 등에 따르면 러시아와 우크라이나는 7일(현지시간) 자국 내 억류 중이던 상대국 인사 35명씩을 맞교환했다.\n\n러시아의 뉴스전문 채널 '로시야 24'는 이날 모스크바 공항에 착륙한 비행기에서 우크라이나에 억류됐던 러시아인들이 내리는 모습을 방송했다.\n\n볼로디미르 젤렌스키 우크라이나 대통령은 키예프 공항에 나가 러시아에서 돌아온 자국인 35명을 환영했다.\n\n젤렌스키 대통령은 기자들과 만난 자리에서 \"이번 억류자 교환은 블라디미르 푸틴 러시아 대통령과 합의한 사안 중 일부분\"이라고 말했다.\n\n양국 정상은 지난 7월과 8월 전화 통화를 하고 억류자 교환 문제를 논의했으며, 이후 러시아 인권담당 특사가 우크라이나 의회 인권 담당 특사와 만나 억류 인사 목록을 교환하고 이들의 석방을 지원하기로 합의했다.\n\n\n러시아에 억류됐다가 석방된 우크라이나 영화감독 올렉 센초프 [AFP=연합뉴스]\n\n\n러시아가 석방한 인사 중에는 지난해 11월 케르치 해협에서 우크라이나 군함들이 러시아에 나포될 당시 체포된 우크라이나 승조원 24명이 포함됐다.\n\n크림 병합에 반대하는 활동을 하다 체포돼 북극해에 면한 야말네네츠크 자치주의 교도소에서 복역 중인 우크라이나 영화감독 올렉 센초프도 석방자 명단에 올랐다.\n\n인테르팍스 통신에 따르면 우크라이나가 석방한 러시아 측 인사 중에는 우크라이나 동부의 분리주의 세력 사령관이었던 볼로디미르 체마크가 포함됐다.\n\n체마크는 2014년 7월 우크라이나 상공을 지나던 말레이시아항공 소속 MH17 여객기 피격 사건의 용의자 중 한 명이다.\n\n당시 말레이시아항공 MH17 승객과 승무원 298명이 숨졌으며, MH17 피격 사건 국제조사팀은 우크라이나에 체마크를 러시아로 돌려보내지 말 것을 촉구했다.\n\n로이터 통신은 \"양국의 억류자 교환은 관계 해빙의 신호\"라며 \"양국의 입장차는 여전히 크지만 이번 일은 진지한 대화의 발판이 될 수 있을 것\"이라고 분석했다.\n\nkind3@yna.co.kr\n\n▶확 달라진 연합뉴스 웹을 만나보세요\n\n▶네이버 [연합뉴스] 채널 구독 ▶뭐 하고 놀까? #흥","content_img_src":"https://imgnews.pstatic.net/image/001/2019/09/07/AKR20190907063300108_01_i_20190907215511042.jpg?type=w647","content_img_desc":"석방된 우크라이나 억류자를 맞이하는 볼로디미르 젤렌스키(우) 우크라이나 대통령 [AP=연합뉴스]","content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"4","warm":"0","sad":"0","angry":"0","want":"0"}},{"content_text":"[서울신문]\n\n러시아군에 억류돼 있다가 우크라이나와의 포로 교환 합의에 따라 풀려나 7일 수도 키예프 외곽 보리스필 공항에 도착한 비행기에서 내린 우크라이나 포로들이 가족들과 포옹하고 있다. 뒤쪽 맨 오른쪽에 볼로디미르 젤렌스키 우크라이나 대통령이 포로들과 손을 맞잡고 있다.키예프 AP 연합뉴스\n러시아가 2014년 크림반도 합병 이후 전쟁을 벌인 우크라이나와 35명씩의 포로를 교환했다.\n\n모두 70명의 포로들을 태운 비행기가 모스크바 비누코보 공항과 키예프 외곽 브로스필 공항에 거의 같은 시간 도착해 35명씩의 포로들을 풀어줬다. 이들 가운데 지난해 11월 크림 반도에서 나포했던 우크라이나 선원 24명과 기자들, 그리고 298명을 희생시킨 말레이시아 항공의 MH17 편 미사일 격추에 연루된 ‘관심 인물’도 포함됐다고 영국 BBC가 7일 전했다.\n\n5년 전 러시아가 크림 반도를 병합하자 두 나라 관계는 급격히 나빠져 러시아가 지원하는 반군이 우크라이나 동부 도네츠크와 루한스크 지역에서 봉기를 일으켜 정부군과 전쟁을 벌이는 통에 1만 3000명이 희생됐다. 지난 4월 우크라이나 대통령에 선출된 볼로디미르 젤렌스키는 이 전쟁을 끝내는 것이 자신의 최우선 소명이라고 밝혔다.\n\n러시아 관리들은 이번 포로 교환으로 “우크라이나 위기를 해결하는 분위기를” 개선할 것이란 기대를 드러냈다. 두 나라 관리들은 조금이라도 기밀이 새나가면 어그러질 수 있다며 기밀을 유지했다.\n\n지난달 30일 우크라이나의 새 검찰총장이 페이스북에 곧 인질 교환이 있을 것이란 글을 올렸는데 젤렌스키 대통령실은 공식 부인했다.\n\n영화 제작자 올레그 센트소프도 2015년 크림 반도에서 테러 음모를 꾸몄다는 이유로 20년형을 선고받고 복역해오다 이번에 자유의 몸이 됐다. 그는 러시아의 우크라이나 관련 1급 정치범으로 손꼽혔다. 로만 수시첸코 기자도 2016년 모스크바에서 간첩 행위를 했다는 이유로 수감됐다. 또 극우 활동가 미콜라 카르피육과 스타니슬라브 클리크도 2014년 러시아에서 체포됐는데 1990년대 1차 체첸전쟁 때 체첸 반군에 있었다가 나중에 교도소에 있었다.\n\n러시아는 이번에 풀려나 돌아오는 민간인들의 명단을 밝히지 않고 있는데 가장 민감한 인물이 볼로디미르 체마크(58)다. 5년 전 MH17 편이 러시아 국경을 넘어 우크라이나 영공으로 진입했을 때 반군 영공 방어 책임자로 당시 미사일로 요격한 상황을 진술해줄 것으로 기대를 모았지만 우크라이나 법원이 갑자기 풀어줘 포로 석방 가능성을 높였다.\n\n또 2014년 흑해 연안 항구 오데사에서 러시아 지지자들과 우크라이나 민족주의자들이 드잡이를 벌였을 때 폭력을 행사한 예브게니 메페도프와 파벨 돌젠코프도 이번에 풀려났다. 러시아계 우크라이나 기자인 키릴로 비신스키도 우크라이나 당국으로부터 반역 혐의를 받았지만 이번에 풀려나 고향으로 떠났다. 크림 합병 때 러시아로 망명했던 우크라이나 육군 장교 막심 오딘트소프와 알렉산드르 바라노프도 명단에 이름을 올렸다.\n\n임병선 기자 bsnim@seoul.co.kr\n\n\n\n▶ 네이버에서 서울신문 구독하기 클릭!\n▶ 세상에 이런 일이…클릭! ▶ [무료만화] 보기\n\nⓒ 서울신문(www.seoul.co.kr), 무단전재 및 재배포금지","content_img_src":"https://imgnews.pstatic.net/image/081/2019/09/07/0003027346_001_20190907215117426.jpg?type=w647","content_img_desc":"러시아군에 억류돼 있다가 우크라이나와의 포로 교환 합의에 따라 풀려나 7일 수도 키예프 외곽 보리스필 공항에 도착한 비행기에서 내린 우크라이나 포로들이 가족들과 포옹하고 있다. 뒤쪽 맨 오른쪽에 볼로디미르 젤렌스키 우크라이나 대통령이 포로들과 손을 맞잡고 있다.키예프 AP 연합뉴스","content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"1","warm":"0","sad":"0","angry":"0","want":"0"}},{"content_text":"CNN \"자산과 앞날이 위험 처할 수 있어, 싱가포르 거주가 나을 수도\"\n\n\n사망한 짐바브웨 '독재자' 무가베(왼쪽)와 아내 그레이스의 2017년 모습 [AFP=연합뉴스 자료사진]\n\n\n(서울=연합뉴스) 하채림 기자 = 아프리카 남부 짐바브웨에서 축출된 독재자 로버트 무가베가 사망함에 따라 그의 생전에 권력 남용과 사치를 일삼은 아내 그레이스(54)의 신변과 앞날에 이목이 쏠린다.\n\n가난한 이민자 가정에서 태어난 그레이스는 1980년대 후반 무가베 대통령의 개인비서로 일하다 그와 불륜관계로 지냈고, 1996년 자신보다 마흔살 넘게 많은 대통령과 성대한 결혼식을 올렸다.\n\n그는 '구찌 그레이스'라고 불릴 정도로 외국 사치품 쇼핑을 즐겼다.\n\n2007년 미국대사관이 작성한 전문에는 \"그레이스의 주된 관심은 쇼핑\"이라는 내용이 들어 있다.\n\n결혼 기념 선물로 주문한 135만 달러(당시 기준 약 15억원) 상당 100캐럿 다이아몬드가 전달되지 않았다며 다이아몬드 판매상을 고소한 일화는 유명하다.\n\n무가베 대통령이 고령으로 기력이 약해질수록 그레이스의 권력욕은 강해졌다.\n\n2012년 무가베 대통령의 후계자로 거론된 조이스 무주루를 축출한 후 집권당 여성연맹 위원장 자리에 앉았다.\n\n\n사망한 짐바브웨 '독재자' 무가베 전 대통령(왼쪽)과 배우자 그레이스의 작년 7월 [로이터=연합뉴스 자료사진]\n\n\n그레이스의 탐욕은 무가베를 급속한 몰락으로 이끌었다.\n\n무가베 부부는 2017년 에머슨 음낭가과 부통령을 전격 해임하고 '부부 세습'을 시도하다 쿠데타를 자초했다.\n\n무가베 대통령은 군부에 의해 축출돼 사임했고, 음낭가과 부통령이 귀환해 대통령에 취임했다.\n\n비록 불명예스럽게 퇴진했으나 무가베는 짐바브웨 독립운동을 이끈 공로 등이 고려돼 음낭가과 대통령 정부에 의해 면책 특권을 보장받았고 '위로금'까지 챙겼다.\n\n무가베는 생전에 장기 집권하며 막대한 부를 축적했으며, 그레이스 자신도 여러 이권에 개입해 상당한 자산을 보유한 것으로 알려졌다.\n\n그러나 무가베가 6일 싱가포르에서 치료를 받다 사망함에 따라 그레이스는 보호막을 잃게 됐다.\n\nAP통신에 따르면 무가베는 애도 기간이 끝난 후 짐바브웨 고위 유공자 묘역인 '영웅 묘지'에 안장된다.\n\n장례 절차가 끝나면 곧이어 그레이스의 신변과 자산 등이 주목받게 될 것으로 예상된다.\n\n짐바브웨 당국은 그레이스가 무가베의 유산을 상속하도록 내버려 두지 않고, 환수에 나설 수도 있다.\n\n미국 CNN방송은 짐바브웨 국민들이 독립운동가이자 독재자였던 무가베의 죽음에 대해선 엇갈린 감정을 갖고 있을 것이라며 \"그러나 그레이스는 남편의 복잡한 유산을 공유하지 않았다. 남편이 숨졌기 때문에 그녀의 자산과 앞날이 위험에 처할 수도 있다\"고 내다봤다.\n\nCNN은 \"무가베가 떠난 지금, 그녀는 당연히 재산의 원천을 설명해야 할 것\"이라며 \"지금 그레이스에게 최선의 대책은 무가베가 최후를 보낸 싱가포르에 머물며 고국으로 돌아가지 않는 것일지도 모른다\"라고 진단했다.\n\ntree@yna.co.kr\n\n▶확 달라진 연합뉴스 웹을 만나보세요\n\n▶네이버 [연합뉴스] 채널 구독 ▶뭐 하고 놀까? #흥","content_img_src":"https://imgnews.pstatic.net/image/001/2019/09/07/PAF20190906204401848_P2_20190907214212104.jpg?type=w647","content_img_desc":"사망한 짐바브웨 '독재자' 무가베(왼쪽)와 아내 그레이스의 2017년 모습 [AFP=연합뉴스 자료사진]","content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"14","warm":"1","sad":"1","angry":"2","want":"1"}},{"content_text":"동영상 뉴스\n<앵커>\n\n일본 닛산자동차가 한국 시장 철수를 검토하고 있는 것으로 알려졌습니다. 지난달까지 58대가 팔리면서 일본 불매 운동의 직격탄을 맞은 것으로 보입니다.\n\n도쿄에서 유성재 특파원입니다.\n\n<기자>\n\n토요타, 혼다와 함께 일본 3대 자동차인 닛산은 지난 2004년 국내 시장에 진출했지만 올 들어 일본 제품 불매운동에 직격탄을 맞았습니다.\n\n실제로 닛산의 지난달 한국 내 자동차 판매 대수는 58대로 지난해 같은 달보다 88%나 급감했습니다.\n\n작년 한 해 2.39%를 기록했던 한국 시장 점유율도 올 들어 0.32%까지 추락했습니다.\n\n이 때문에 닛산자동차가 한국 시장 철수를 검토하고 있다고 영국 파이낸셜타임스가 보도했습니다.\n\n신문은 철수 검토가 전반적인 실적 악화로 인한 구조 조정의 일환이지만, 최근 한일 갈등으로 촉발된 일본 불매운동과 직접적인 관련이 있다고 분석했습니다.\n\n일본 자동차의 전체 8월 판매량도 지난해 같은 달보다 57%나 줄었습니다.\n\n이렇게 일본 불매운동의 기세가 거세지만, 일본 재계는 한국의 불매운동 폄하 발언을 계속하고 있습니다.\n\n3대 경영자 단체 가운데 하나인 경제동우회가 대표적입니다.\n\n[사쿠라다/일본 경제동우회 대표간사 (지난 3일) : (불매운동 문제는) 조만간 해결될 테니 그다지 예민하게 볼 필요는 없다고 생각합니다.]\n\n아베 정권을 의식한 발언이기는 하지만, 일본 기업들의 대한국 실적 악화가 점점 커지는 상황에서 현실을 직시해야 한다는 비판도 제기되고 있습니다.\n\n(영상취재 : 문현진)   \n\n유성재 기자(venia@sbs.co.kr)\n\n▶ [뉴스특보] 제13호 태풍 '링링' 북상\n▶ [기사 모아보기] 조국 법무장관 후보자 인사청문회\n\n※ ⓒ SBS & SBS Digital News Lab. : 무단복제 및 재배포 금지","content_img_src":null,"content_img_desc":null,"content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"1,791","warm":"33","sad":"24","angry":"162","want":"10"}},{"content_text":"동영상 뉴스\n\n[앵커]\n\n홍콩 정부가 범죄인 인도 법안을 철회하겠다고 발표했지만 시위는 계속되고 있습니다. 오늘(7일) 홍콩 당국은 교통을 통제하고 여권을 일일이 검사해 시위대가 예고했던 '공항 마비 시위'를 원천봉쇄했습니다. 하지만 시위대는 내일도 대규모 시위를 이어나가겠다고 했습니다.\n\n어환희 기자입니다.\n\n[기자]\n\n경찰이 여권과 비행기 표를 일일이 검사합니다.\n\n공항 안에서 서성거리면 다시 신원을 확인합니다.\n\n시위대가 아닌 일반 여행객임을 확인하는 것입니다.\n\n홍콩 시위대는 앞서 오늘 공항 마비 시위를 예고했습니다.\n\n정부가 막을 것을 대비해 검은색 옷을 입지 말고 여행객처럼 하고 만나자는 의견을 모았습니다.\n\n[라우 윙케이/공항지구대장 : 그런 행동(여행객 위장)은 잘못된 수단으로 법을 어기는 것입니다. 최대 징역 14년에 처할 수 있습니다.]\n\n경찰은 버스 등 대중교통을 수색하고 공항철도는 중간 역들을 건너뛰게 하는 등 시위를 막았습니다.\n\n어제도 시위대와 경찰의 충돌은 계속됐습니다.\n\n경찰은 밤 늦게까지 홍콩 시내 지하철역을 점거한 시위대에 최루탄과 고무탄을 쐈습니다.\n\n이런 가운데 캐리람 행정장관은 홍콩 청년들이 일국양제의 중요성을 모른다며 비난했습니다.\n\n홍콩 정부와 시위대의 입장이 평행선을 달리는 가운데 내일도 주홍콩 미국 총영사관 앞에서 대규모 시위가 열릴 계획입니다.\n\n(영상그래픽 : 한영주)\n\n어환희 기자 (eo.hwanhee@jtbc.co.kr) [영상편집: 강한승]\n\n▶ JTBC 뉴스 제보하기 ▶ 놓친 '뉴스룸' 다시보기\n\n▶ 확 달라진 'JTBC 뉴스APP' 이슈·라이브까지 한눈에!\n\nCopyright by JTBC(http://jtbc.joins.com) and JTBC Content Hub Co., Ltd. All Rights Reserved. 무단 전재 및 재배포 금지\n\n","content_img_src":null,"content_img_desc":null,"content_video_src":null,"content_video_desc":"'검은 옷' 안 입었지만…여권 검사해 홍콩공항 시위 봉쇄","content_reaction":{"good":"9","warm":"0","sad":"1","angry":"5","want":"5"}},{"content_text":"동영상 뉴스\n\n[앵커]\n\n북·미 대화가 지연되는 가운데 이달말 유엔총회에서의 고위급회담마저 불투명해지자 미국의 움직임이 더 바빠졌습니다. 북·미 협상이 실패하면 한국과 일본 등에서 핵무장론이 고개를 들 것이라는 언급도 나왔습니다.\n\n워싱턴에서 임종주 특파원입니다.\n\n[기자]\n\n폼페이오 미 국무장관은 북한이 여전히 협상에 전념하고 있는 것으로 생각한다고 말했습니다.\n\n대화에 대한 기대가 사라져 간다는 최선희 북한 외무성 제1부상의 최근 담화에 대한 반응으로 보입니다.\n\n폼페이오 장관은 또 협상을 위해 할 수 있는 모든 일을 하고 있다고도 했습니다.\n\n[마이크 폼페이오/미국 국무장관 (라디오 KCMO 인터뷰) : 실제 북한에 체제 안전을 제공하는 것은 (핵무기가 아니라) 미국, 전 세계와 함께 비핵화에 이르는 것입니다.]\n\n비건 국무부 대북특별대표는 한발 더 나아가, 협상이 실패하면 아시아 지역에서 핵무장론이 제기될 수도 있다고 언급했습니다.\n\n[스티븐 비건/미국 국무부 대북정책특별대표 : 과연 어느 시점에서 한국이나 일본, 다른 아시아 국가들이 자신들의 핵 능력을 고려할 필요가 있다고 묻기 시작할까요?]\n\n북·미 협상에 대한 국제사회의 관심과 지원을 촉구하려는 취지로 읽힙니다.\n\n특히 역내 핵 문제에 민감한 중국의 적극적인 역할론을 겨냥한 의도가 짙어 보입니다.\n\n북한의 잇단 대화 거부반응 속에 이용호 외무상의 유엔총회 불참 통보 소식이 맞물린 지 이틀 만입니다.\n\n이런 가운데 워싱턴포스트는 미국이 유엔총회에서 북한을 공개적으로 압박할 새로운 조치를 저울질하고 있다고 보도했습니다.\n\n유엔총회가 북·미 협상 재개의 분수령이 될 것이라는 분석이 제기되는 대목입니다.\n\n임종주 기자 (lim.jongju@joins.com) [영상편집: 김영선]\n\n▶ JTBC 뉴스 제보하기 ▶ 놓친 '뉴스룸' 다시보기\n\n▶ 확 달라진 'JTBC 뉴스APP' 이슈·라이브까지 한눈에!\n\nCopyright by JTBC(http://jtbc.joins.com) and JTBC Content Hub Co., Ltd. All Rights Reserved. 무단 전재 및 재배포 금지\n\n","content_img_src":null,"content_img_desc":null,"content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"400","warm":"12","sad":"3","angry":"17","want":"12"}},{"content_text":"동영상 뉴스\n[뉴스데스크]◀ 앵커 ▶\n\n이번엔 홍콩 속봅니다.\n\n벌써 14주째 시위가 계속되면서 부상자들도 속출하고 있는데요.\n\n시위현장에서 부상자들을 치료하고 있는 의료진들 사이에선 경찰이, 의료 행위를 방해하고 있다는, 비판이 나오고 있습니다.\n\n조희형 기자가 취재했습니다.\n\n◀ 리포트 ▶\n\n시위 때문에 입구가 폐쇄된 홍콩의 한 지하철 출입굽니다.\n\n남성 구급대원이 철창 앞에서 역사를 바라보며 다급하게 소리를 지릅니다.\n\n[시민 구급대원]\n\"들어가서 사람 구하고 싶어요.\"\n\n경찰이 역 안에 있던 시위대를 강력하게 단속하면서 부상자가 속출하자, 이들을 치료할 수 있게 문을 열어달라고 요청하는 겁니다.\n\n[시민 구급대원]\n\"저를 때려도 총으로 쏴도 어떻게든 괜찮아요.\"\n\n이렇게 홍콩의 의료진들은 자원봉사자로 나서 시위현장을 뛰고 있습니다.\n\n곤봉과 빈백건, 그리고 방패로 중무장한 경찰특공대가 나타날 때마다 이들 역시 위험에 처하게 되지만 이를 무릅쓰며 현장을 누비고 있는 겁니다.\n\n[피터/시민 구급대원]\n\"무섭지 않아요. 경찰의 진압은 겪은 적이 있거든요.\"\n\n그런데 최근 이런 의료행위를 경찰이 수시로 방해하고 있다는 호소가 들리기 시작했습니다.\n\n[앤서니/의사]\n\"(경찰이) 가방을 뒤지고 신분증을 요구했습니다. 헬멧과 고글도 벗으라고 했고요.\"\n\n단속이 강화되면서 경찰이 의료진까지 심하게 견제하고 있는 겁니다.\n\n특히 홍콩 병원관리국이 자원봉사에 나선 의료진들에게 따르라고 전달한 지침은 논란을 더욱 키우고 있습니다.\n\n의료진이 체포된 환자의 상태를 보호자에게 전할 때는 반드시 경찰의 허락을 받고 하라, 이를 따르지 않으면 형사처벌하겠다는 지침을 내린건데…\n\n의료윤리에 위배된다는 비판이 나옵니다.\n\n[마 아리시나/공공의사협회장]\n\"환자가 의료진의 보호를 받고있다는 것을 가족에게 알려주는 건 우리의 임무입니다.\"\n\n병원관리국이 공식적으로 밝힌 시위 부상자는 약 7백여명.\n\n하지만 의료진들은 경찰이 병원을 안팎으로 감시하고 있어 제대로 된 치료가 어려운 데다, 부상자도 실제론 훨씬 더 많은 상태라고 호소하고 있습니다.\n\n송환법 철회에도 불구하고 홍콩 당국의 단속은 이제 의료행위까지 통제할 정도로 그 수위가 높아지고 있어, 이로 인한 갈등은 홍콩사태의 또다른 변수가 될 수도 있다는 우려가 나오고 있습니다.\n\n홍콩에서 MBC뉴스 조희형입니다.\n\n(영상취재 : 김경락 / 영상편집 : 유다혜 / 영상출처 : 유튜브 'hkcnews', 유튜브 'TMHK')\n\n조희형 기자 (joyhyeong@mbc.co.kr)\n\n[저작권자(c) MBC (http://imnews.imbc.com) 무단복제-재배포 금지]\n\n\n▶ 네이버 홈에서 [MBC뉴스] 채널 구독하기\n\n▶ [엠빅뉴스] 조국 청문회? 검찰 청문회? 검찰 수사 두고 맞짱 뜬 여야 의원들\n\n▶ [14F] 수의과대학 실습에 ‘동물 마네킹’ 국내 첫 도입!\n\nCopyright(c) Since 1996, MBC&iMBC All rights reserved.","content_img_src":null,"content_img_desc":null,"content_video_src":null,"content_video_desc":"부상자 치료 막아선 홍콩경찰…\"제발 응급처치라도\"","content_reaction":{"good":"0","warm":"0","sad":"4","angry":"12","want":"1"}},{"content_text":"페북에 내각서 물러난 살비니 처지 비꼬며 가족까지 거론\n\n정치권 \"표현·비판의 자유 넘어\" 비판…사측 징계 절차\n\n\n극우 정당 동맹의 마테오 살비니 전 부총리 겸 내무장관. [ANSA 통신 자료사진]\n\n\n(로마=연합뉴스) 전성훈 특파원 = 이탈리아 국영 라디오방송의 고위 간부가 극우 정당 동맹 대표 마테오 살비니에게 '자살'을 운운하며 막말을 해 논란이 일고 있다.\n\n현지 정가에서는 저널리즘의 품격을 저버린 행위라는 비난이 거세다.\n\n7일(현지시간) 일간 라 레푸블리카 등에 따르면 국영 Rai 라디오1의 편집장인 파비오 산필리포는 지난 4일 자신의 페이스북에 오성운동-민주당 간 새 연립정부 수립으로 내각에서 물러난 살비니에게 경멸과 증오심이 가득한 장문의 편지를 실었다.\n\n산필리포는 살비니의 '충성스러운 반대자'라고 자신을 소개한 뒤 \"당신은 아무런 일도 일어나지 않은 것처럼 행동하지만 스스로 무덤을 팠다는 것이 명백하다\"며 \"나는 이 상황에 행복감을 느낀다\"고 비꼬았다.\n\n그러면서 \"당신의 지지율이 최소 20∼25% 빠졌다는 것을 아는가. 당신은 유럽의회 의원도 아니고 장관직도 잃었다. 이제 당신은 무엇을 할 것인가\"라며 \"당신에게 익숙한 삶을 고려할 때 당신은 6개월 이내에 자살할 것\"이라고 악담을 퍼부었다.\n\n그는 또 \"당신의 딸이 안쓰럽지만, 곧 회복할 것이다. 그녀가 부디 자격 있는 사람들을 따를 수 있도록 하라\"라며 가족생활까지 거론해 살비니의 심기를 긁었다.\n\n작년 6월부터 1년 2개월간 이어진 오성운동-동맹 간 연정에서 부총리 겸 내무장관을 지낸 살비니는 지난달 초 정책적 견해차를 극복하기 어렵다는 이유로 오성운동과의 연정을 파기해 정국 위기를 불러온 장본인이다.\n\n\n산필리포 편집장이 자신의 페이스북에 쓴 글의 원문. [페이스북]\n\n\n강경 난민 정책을 밀어붙이는 등 자국 우선주의를 바탕으로 한 극우적 행보로 지지율이 치솟자 조기 총선을 통해 총리직에 오르려는 정치적 야심을 드러냈다는 평가가 지배적이다.\n\n하지만 예상치 못하게 오성운동이 의회 내 원수지간으로 통하는 중도 좌파 성향의 민주당과 손잡고 새 연정을 구성하는 데 성공하면서 내각에서 쫓겨난 것은 물론 졸지에 집권 여당에서 야당 인사로 전락하는 신세가 됐다.\n\n산필리포는 이처럼 궁지에 몰린 살비니의 정치적 처지를 감정적으로 비꼬고 비난하는 데 글의 대부분을 할애했다.\n\n정치권은 여야 없이 일제히 산필리포의 몰상식적이고 편협한 시각을 비판했다.\n\n동맹의 마시밀리아노 카피나니오 하원의원은 \"'자살'을 운운한 것은 명백히 표현·비판의 자유를 넘어선 것\"이라며 \"이는 매우 심각한 일\"이라고 지적했다.\n\n카피나니오 의원은 의회의 'Rai감독위원회'에 산필리포가 쓴 페이스북 글에 대한 조사를 요구하는 질의서를 보냈다고 한다.\n\n민주당 내 최대 계파의 수장으로 총리를 지낸 바 있는 마테오 렌치 의원도 \"살비니의 자살과 그의 딸을 언급한 저널리스트의 글을 읽으면서 몸서리를 쳤다\"며 \"품위를 잃은 해당 저널리스트는 존중받을 자격이 없다\"고 일갈했다.\n\n당사자인 살비니는 비판의 성격을 차치하고 산필리포가 자신의 가족을 거론한 데 대해 특히 큰 분노를 표했다.\n\n그는 \"당신이 원하는 만큼 글을 쓰고 모욕하라. 난 익숙해져있다\"면서 \"하지만 내 아이들을 언급한다면 용서할 수 없다\"고 맞받아쳤다.\n\n파문이 확산하자 Rai 측은 성명을 통해 \"회사는 이번 사태를 매우 심각하게 받아들이고 있다\"면서 산필리포에 대한 징계 절차에 착수했다고 밝혔다.\n\n사측은 또 다음 주 초 자사 직원들에 소셜미디어 사용 금지령을 내릴 예정이라고 전했다.\n\nlucho@yna.co.kr\n\n▶확 달라진 연합뉴스 웹을 만나보세요\n\n▶네이버 [연합뉴스] 채널 구독 ▶뭐 하고 놀까? #흥","content_img_src":"https://imgnews.pstatic.net/image/001/2019/09/07/AKR20190907058900109_01_i_20190907195510288.jpg?type=w647","content_img_desc":"극우 정당 동맹의 마테오 살비니 전 부총리 겸 내무장관. [ANSA 통신 자료사진]","content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"0","warm":"0","sad":"0","angry":"1","want":"1"}},{"content_text":"[서울신문]\n\n“내가 곧 죽는다는 사실을 아는 일은 초현실적인 경험이다. 하지만 이것은 내가 선택한 일이다.”\n\n스코틀랜드 교사 출신으로 일찍부터 블로그와 책을 통해 존엄하게 죽을 권리를 합법화해야 한다고 주창해 온 리처드 셀레이(65)가 스위스의 한 클리닉에서 숨을 거뒀다. 흔히 루게릭병으로 불리는 운동신경질환(MND)과 4년 동안 투병해온 그는 이번 주초 스코틀랜드 퍼스 근처 글레날몬드 집을 떠나 취리히로 마지막 여행을 떠났다.\n\n임종을 한 부인 일레인은 “취리히의 호텔 객실에서 이 글을 쓰고 있다. 리처드가 오늘 점심 시간에 아주 평화롭게 눈을 감았다. 형 피터와 내가 그의 곁을 지켰다”고 온라인에 글을 올렸다. 이어 “(조력 자살을 돕는 기관인) 디그니타스(Dignitas)의 의학적으로도 깨끗한 방에서 잘 정돈된 상태로, 어떤 개인적 접촉도 배제된 채 우리는 지난 세월 함께 나눠온 사랑을 온전히 느낄 수 있었다. 그의 마지막은 자신이 정확히 원했던 대로 위엄 있고 평온했다. 그는 스스로의 운명을 온전히 가져갔다”고 덧붙였다.\n\n그는 생전에 몸 안에 갇힌 “죄수”라고 스스로를 표현하며 법 개정을 통해 안락사나 조력 자살을 합법화해야 한다고 목소리를 높여왔다. 지난달에도 의원들에게 편지를 띄워 같은 요구를 했다. 또 스위스로 떠나기 전 동영상을 촬영하며 “비행할 수 있다는 것은 내가 바랐던 것보다 훨씬 빨리 죽는 길을 택했다는 것을 의미한다. 스코틀랜드에서 조력 자살이 가능했다면 내 집에서 스스로 죽는 순간을 선택했을 것”이라고 말했다.\n\n이어 “미래에는 스코틀랜드 의회 의원들이 조력 자살 법안을 지지할 것을 희망한다. 법 개정의 모멘텀이 갈수록 늘고 있다고 생각한다”고 덧붙였다.\n\n캠페인 단체 ‘디그니티 인 다잉(Dignity in Dying)’은 이번주 보고서를 냈는데 “말기 환자나 정신적 금치산자들에게 삶의 마지막 순간에 겪을 참을 수 없는 고통을 회피할 기회를 제공하기 위해” 조력 자살을 허용해야 한다고 강조했다. 앨리 톰슨 국장은 구태의연한 법 때문에 부정의로 괴롭힘을 당하고 생의 마지막 순간에 법을 어기게 만든다며 “리처드만이 아니다. 최고의 호스피스에서 보살핌을 받는 보편적 접근권이 보장되지 않아 한 주에 11명 정도의 스코틀랜드인이 고통 속에 죽어간다고 지적했다.\n\n여러 차례 스코틀랜드 의회의 법 개정 움직임은 좌절됐다. 기독교 자선단체 케어(CARE)의 스튜어트 위어 국장은 조력 자살을 허용하면 남용되거나 악용될 위험이 따르는데 디그니티 인 다잉과 같은 찬성론자들은 이를 막을 방법을 제시하지 못한다고 지적했다. 나아가 그는 디그니티 인 다잉의 보고서가 “말기 치료와 조력 자살이 동전의 앞뒷면이라고 주장해 물을 흐리고 있다고 본다”고 말했다.\n\n임병선 기자 bsnim@seoul.co.kr\n\n\n\n▶ 네이버에서 서울신문 구독하기 클릭!\n▶ 세상에 이런 일이…클릭! ▶ [무료만화] 보기\n\nⓒ 서울신문(www.seoul.co.kr), 무단전재 및 재배포금지","content_img_src":"https://imgnews.pstatic.net/image/081/2019/09/07/0003027338_001_20190907194617724.jpg?type=w647","content_img_desc":null,"content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"14","warm":"1","sad":"6","angry":"0","want":"1"}},{"content_text":"8월 美일자리 증가 시장 예상에 못 미쳐\n\n\n\"시진핑은 적\"•\"시간은 중국 편\"…무역전쟁 장기화? (CG)[연합뉴스TV 제공]\n\n\n(서울=연합뉴스) 하채림 기자 = 미·중 무역전쟁이 장기화하는 가운데 미국의 부진한 일자리 지표가 경기침체 우려를 더하면서 도널드 트럼프 대통령의 재선이 위태로워지고 있다고 미 의회전문매체 '더힐'이 6일(현지시간) 보도했다.\n\n미 노동부가 이날 발표한 고용 통계에 따르면 지난달 미국의 비농업 분야 일자리 증가량은 13만개로, 전달의 15만9천개보다 줄어들었을 뿐 아니라 전문가들의 예상치 15만개에도 훨씬 못 미쳤다.\n\n전문가들은 예상을 밑도는 고용 지표의 원인을 장기화하는 미국과 중국의 무역전쟁과 연결 지었다.\n\n미중 무역전쟁이 격화하면서 기업 성장과 생산, 무역에 민감한 업종은 타격을 봤지만, 최근까지 미 소비자들은 대체로 직접 영향을 받지 않았다.\n\n그러나 이날 나온 일자리 감소 통계는 실물 경제가 그 영향권에 들어갔다는 신호로 해석됐다.\n\n회계컨설팅기업 그랜트 손턴의 수석 이코노미스트 다이앤 스웡크는 6일자 보고서에서 \"오늘 고용 통계는 우리 경제가 전환점에 닿았을 가능성을 시사한다\"며 \"이는 무역전쟁과 해외 경제의 취약성에 따른 반응으로 보인다\"고 분석했다.\n\n다른 컨설팅업체인 RSM의 조지프 브루수엘라스 수석 이코노미스트도 보고서를 통해 \"무역전쟁의 영향이 이제 실물경제에 미치고 있다\"며 \"정부 발표는 다가올 일을 냉정하게 보여준다\"고 진단했다.\n\n2천500억 달러 규모 중국산 수입품에 대한 관세율이 25%에서 30%로 상향되는 10월에는 고용시장이 또다시 시험대에 오르게 될 것으로 예상된다.\n\n\n올해 5월 백악관에서 농부들을 초대해 지원안 발표하는 트럼프 대통령 [UPI=연합뉴스 자료사진]\n\n\n더힐은 대선을 불과 14개월 앞둔 트럼프 대통령이 미국을 불황의 가장자리에서 멀어지게 할 수 있는 중국과의 휴전을 시도할 수 있는 좁은 창구에 직면해 있다고 진단했다.\n\n그러나 통상 전문가들이 포괄적 합의 가능성을 배제한 가운데 미중이 긴장과 관세를 완화하기 위한 '더 작은' 협상을 모색할 수 있다고 이 매체는 관측했다.\n\n그러면서 더힐은 \"그렇게 하는 데 실패하면 미국 경제뿐 아니라 트럼프 대통령의 재선 시도도 탈선할 수 있다\"고 분석했다.\n\n트럼프 대통령은 경기침체 우려를 일축하며 평소처럼 주류언론과 연방준비제도(Fed·연준)를 공격했다.\n\n고용 지표 발표 몇 시간 후 트럼프 대통령은 트위터에서 \"경제는 매우 좋다. '불확실성'을 더하는 유일한 것은 '가짜뉴스'다\"라고 주장했다. 또 연준을 겨냥해 \"그들은 금리를 올릴 때는 너무 빠르고, 내릴 때는 너무 늦다. 강력한 통화수축 조처는 도움이 되지 않았다\"고 목청을 높였다.\n\ntree@yna.co.kr\n\n▶확 달라진 연합뉴스 웹을 만나보세요\n\n▶네이버 [연합뉴스] 채널 구독 ▶뭐 하고 놀까? #흥","content_img_src":"https://imgnews.pstatic.net/image/001/2019/09/07/PCM20190827000062990_P2_20190907195409946.jpg?type=w647","content_img_desc":"\"시진핑은 적\"•\"시간은 중국 편\"…무역전쟁 장기화? (CG)[연합뉴스TV 제공]","content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"24","warm":"2","sad":"2","angry":"7","want":"2"}},{"content_text":"[서울신문]\n\n이달 초 모건과 루크 맥클리가 미국 미시건주 서가턱에 있는 펠트 에스테이트에서 결혼식을 올린 뒤 웨딩 사진을 촬영하던 중 귀한 하객 한분이 찾아왔다.\n\n사진작가 로렌다 베넷이 셔터를 누르는데 수사슴이 다가와 펜스 밖에서 혀를 낼름 거렸다. 신부 손에 들린 부케 꽃을 받고 싶다는 것 같았다. “음 좋은데, 내가 좀 먹어도 될까?”라고 묻는 것 같았다.\n\n이 사진들은 페이스북에 올라와 3만 6000개의 좋아요를 얻었다고 허핑턴 포스트 라이프가 7일 전했다. 처음에는 펜스 밖에서 신혼부부 쪽으로 몸을 기울이고 혀를 낼름거르다 가볍게 펜스를 뛰어넘었다. 베넷은 “그 녀석이 꽃들을 하나씩 따먹었다”면서 “모건의 부케를 송두리째 먹겠다는 듯 달려들었다”고 전했다.\n\n우리 민담 식으로 얘기하면 “부케를 내놓으면 안 잡아 먹지”라고 말하는 것 같기도 했다. 가시버시는 침착하게 계속 포즈를 취했지만 배가 고파 보이는 수사슴은 계속 먹을거리에 집착했다. 새색시 모건이 손을 들어올리자 수사슴은 몸을 솟구쳐 따먹으려고도 해 실랑이가 벌어졌다. 결국 신혼 부부와 사진작가는 부케를 내주고 말았다.\n\n베넷은 “우리가 웨딩 촬영을 마치고 돌아오니 마지막 장미 한 송이도 사라지고 없었다. 우리 셋은 노총각 파티가 끝났구나 어쩌구 농을 건네며 웃었다”고 말했다.\n한편 한달 전에도 같은 곳에서 오스틴 스위어츠와 도리 카스티그놀라가 약혼 사진을 찍을 때도 사슴이 출현해 abc 굿모닝 아메리카에 소개돼 화제가 된 일이 있었다. 둘은 대학 때 처음 만났다가 4년 뒤 다시 데이트를 시작해 지난해 12월 약혼했다. 당시는 사슴이 커플과 어느 정도 거리를 유지했는데 이번에는 부케의 유혹이 너무도 강렬했던 모양이다.\n\n임병선 기자 bsnim@seoul.co.kr\n\n\n\n▶ 네이버에서 서울신문 구독하기 클릭!\n▶ 세상에 이런 일이…클릭! ▶ [무료만화] 보기\n\nⓒ 서울신문(www.seoul.co.kr), 무단전재 및 재배포금지","content_img_src":"https://imgnews.pstatic.net/image/081/2019/09/07/0003027336_001_20190907194116488.jpg?type=w647","content_img_desc":null,"content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"52","warm":"1","sad":"1","angry":"1","want":"0"}},{"content_text":"[역사로 보는 오늘의 이슈] 미국의 세계전략에 중요한 기여 하고 있는 주한미군\n\n[오마이뉴스 김종성 기자]\n\n\n\n▲  도널드 트럼프 미국 대통령 (자료사진)\nⓒ 연합뉴스\n\n주한미군 방위비 분담금 협상이 이달 중순 개시될 것으로 예상되는 가운데, 도널드 트럼프 대통령이 '고마움을 모른다'며 한국 등의 동맹국을 다시 압박하고 있다.\n \n워싱턴 시각으로 4일 백악관에서 연 기자회견에서 트럼프는 \"우리는 일본을 돕기 위해 많은 돈을 쓰고 있다. 우리는 한국·필리핀을 돕기 위해 많은 돈을 쓰고 있다\"며 이 나라들에 대한 불만을 터뜨렸다.\n \n\"이들은 우리를 위해 많은 것을 하지 않는다\"며 \"하지만 우리는 절대 고마워하지 않는 전 세계의 많은 이들을 돕고 있다\"고 그는 탄식했다. 또 \"우리는 그들이 고마워하도록 요구할 지도자를 가진 적이 없다\"며 \"나는 그들이 고마워해야 한다고 말하는 것\"이라고 강조했다.\n \n한마디로, 고마움을 표시하라는 게 트럼프의 요구다. 말로써 하는 감사 표시를 그가 원치 않으리라는 점은 분명하다. 고마우면 돈을 내라는 게 트럼프의 인식이다.\n\n석유를 향한 욕망, 미군의 재배치\n \n소련과 냉전을 벌이던 시절, 미국은 소련 및 공산권 같은 적대 진영을 견제할 의도로 미군을 배치했다. 소련의 진출로를 차단할 목적으로 해외에 군대를 주둔시킨 것이다. 유럽과 한국 등에 미군을 보낸 것은 그런 이유 때문이다.\n \n그런데 1990년을 전후해 동구 공산권이 무너지고 독일이 통일되고 소련이 붕괴되면서 탈냉전(냉전 해소)이 본격화됐다. 이에 따라 석유 산유국들에 대한 미국의 영향력이 비약적으로 팽창됐다. 때문에 석유자원을 안정적으로 관리하기 위해 해외 미군을 재배치해야 할 필요성이 생겼다. 적대 진영 견제와 더불어 석유 관리를 위해서도 미군 배치에 신경을 쓸 필요성이 높아진 것이다.\n \n1990년대 이후 미국의 세계전략에서 석유 관리가 얼마나 중요해졌는가는, 그 이후 미국이 벌인 3대 전쟁이 중동에서 발발한 사실에서도 증명된다. 1990년 걸프전쟁, 2001년 아프간 전쟁, 2003년 이라크전쟁은 탈냉전 이후의 미국이 무엇에 신경을 집중하고 있는지를 보여준다. 한국전쟁(6·25전쟁)과 베트남전쟁 때처럼 이념을 명분으로 전쟁에 뛰어들던 미국의 모습을 1990년대부터는 찾아볼 수 없게 됐다.\n \n석유에 대한 그 같은 욕망은 해외 미군의 재배치로 연결됐다. 석유가 많은 중동과 아프리카로 미군기지가 이동하기 시작했던 것이다. 인천대 연구교수인 김송죽·최유나의 공동논문 '부시정부 시기 석유자원이 해외주둔 미군 재배치에 미치는 영향'은 다음과 같은 표를 통해 그 상황을 설명해준다.\n \n\n▲  김송죽·최유나 논문에 제시된 표.\nⓒ 김송죽·최유나, 경희대 국제지역연구원\n\n'해외 주둔 미군 재배치(GPR)의 연대적 계보'라는 제목이 붙은 이 표는, 미군의 중점적 배치 지역이 탈냉전 이후 어떻게 바뀌었는지를 보여준다. 표에 따르면, 냉전기에는 미국이 공산권 견제에 치중하다 보니 서유럽과 동아시아의 친미 국가들에 미군 기지가 집중 배치됐다. 그에 비해 탈냉전기에 들어서는 산유국 중심으로 미군 배치가 이뤄지면서 아프리카·중동·중앙아시아가 주요 기지로 떠올랐다.\n \n2007년에 미군이 아프리카사령부를 신설한 것도 이런 흐름에서 이뤄진 일이다. 나이지리아·알제리·리비아·앙골라 등에서 석유가 많이 생산될 뿐 아니라 서아프리카 기니만 연안에서 1990년대 확인된 매장량만도 600억 배럴이나 되기 때문이다.\n \n미국이 이들 산유국들에 군대를 파견한 것은 안정적인 석유 수송로를 확보하기 위해서였다. 위 논문은 \"주목해야 할 것은, 새롭게 마련한 해외 주둔 미군 재배치 정책이 석유 수송로와 높은 유사성을 지닌다는 점이다\"라면서 이렇게 말한다.\n \n\"석유자원을 확정짓는 중요한 요인에는 자원 확보와 자원 수송로의 안전성이 있다. 자국 내로의 안전한 석유 운송을 위해 송유관·유조선 등 육·해상 수송로의 보호가 필요하고, 이를 위해서는 육·해·공군의 적절한 배치가 요구된다. 미국은 실제로 1990년대 말부터 중동 산유국(6개국)과 중앙아시아 산유국(4개국) 그리고 석유수송 거점국가(7개국) 등 5대양 6대주 전역에 미군기지 및 군사 시설을 설치하여 자원과 운송 통로를 확보하였다.\"\n\n-경희대 국제지역연구원이 2014년 발행한 <아태연구> 제21권 제3호.\n \n이처럼 탈냉전 이후 미군은 석유 자원을 따라 이동했다. 미국이 세계평화가 아닌 자국 국익을 위해 미군을 배치하고 있다는 사실이 이런 데서도 여실히 드러난다.\n \n그런데도 트럼프는 중동 산유국들을 상대로 고마움을 모른다며 비판을 퍼부었다. 대통령 당선 이전부터 그는 그랬다. 미국을 혁신하겠다는 비전을 담은 2015년 저서 <불구가 된 미국> 제4장에서 이렇게 말했다.\n \n\"사우디아라비아는 유가에 따라 매일 5억 달러에서 10억 달러 사이를 번다. 우리가 보호해주지 않으면 그들은 그만한 부는 말할 것도 없고, 존재하지도 못할 것이다. 그런데도 우리는 받는 것이 없다. 전혀.\"\n \n\"우리는 이라크 국민들에게 약간의 안정을 제공하기 위해 피를 흘리고 돈을 썼다. 그렇다면 그들을 위해 싸운 우리의 군을 재건하는 일을 기꺼이 도와야 하지 않을까?\"\n \n\"우리는 쿠웨이트를 되찾기 위한 파병에 수십억 달러를 들였다. 우리 군인들이 죽고 다친 덕분에 이라크군은 철수했다. 전쟁이 끝나고 약 두 달 후에 몇 명의 쿠웨이트인들이 협상을 하러 내 사무실로 왔다. 그들은 한푼도 손해를 보지 않으려 했다. 그들은 내게 이렇게 말했다. '미국에는 투자할 생각이 없습니다. 미국을 존중하지만 다른 곳에 투자하고 싶군요.' 바로 얼마 전에 우리가 나라를 되찾아줬는데도 말이다.\"\n \n미국이 중동에 군대를 주둔시키는 것은 미국으로 향하는 석유 수송선을 보호하기 위해서다. 그런데도 트럼프는 오늘날의 사우디·이라크 상황뿐 아니라 1990년 걸프전쟁 뒤에 있었던 쿠웨이트인들과의 개인적 인연까지 거론하면서 이들 국가들을 배은망덕한 나라들로 몰아붙였다.\n \n이런 의문이 생길 수 있다. 탈냉전 이후 미국이 석유 확보를 위해 아프리카·중동·중아아에 미군 기지를 집중 배치했다면, 한국에는 대체 무슨 이유 때문에 군대를 주둔시키는 것일까?\n \n1990년 당시 4만 3000명이었던 주한미군은 탈냉전 이후 계속 감축돼 현재는 2만 8000명 수준에 와 있다. 그렇지만 여전히 적지 않은 병력, 2만 8000명이나 되는 병력이 한국에 주둔하고 있다. 산유국도 아닌 한국에 상당한 병력을 두고 있는 것이다.\n \n그것은 탈냉전 이후에도 주한미군을 운용할 이유가 있기 때문이다. 해외 미군기지 선정의 3대 원칙에 한반도가 걸리기 때문이다. 위의 김송죽·최유나 논문은 2001년 9월 미국이 발표한 미군 재배치 정책에서 드러난 3대 원칙을 이렇게 소개한다.\n \n\"첫째, 전략 중심기지로서의 허브 기지(HUB)다. 이는 대규모의 미군 병력과 장비를 갖춘 영구적인 미군기지로서 일본·한국·독일 등이 여기에 해당한다. 둘째, 전진 작전기지(FOB)이다. 이는 작전 수행에 필요한 탄약과 장비를 유지하기 위해 최소한의 미군이 상주하는 기지로 우즈베키스탄·키르키스스탄·아프가니스탄·터키·필리핀·싱가포르 등이 있다. 셋째, 전진 작전지역(FOL)이다. 미군이 1, 2년에 한번씩 군사훈련을 실시하는 국가로서 카자흐스탄·아제르바이젠·사우디아라비아·오만·케냐·말리 등이 해당된다.\"\n \n3대 선정 원칙 중에 가장 중요한 것은 첫째다. 세계 곳곳에 미군을 급파하기 위해 영구적인 허브 기지를 둔다는 것이다. 석유자원이 있고 없고를 떠나, 미군을 전 세계 적재적소에 투입하는 데 꼭 필요한 것을 허브 기지로 삼겠다는 원칙이다.\n \n미국은 지구상에서 가장 큰 대륙인 유라시아가 아니라 아메리카대륙에 영토를 갖고 있다. 그래서 유라시아에서 수시로 군사행동을 하려면 아메리카대륙이 아닌 곳에도 군대 거점을 마련해야 한다. 그러자니 한국·일본·독일 등에 영구적인 미군기지를 두지 않을 수 없었던 것이다. 산유국이 아닌 한국에 대규모 군대를 배치하는 것은 바로 그 때문이다.\n \n게다가 2017년 12월부터는 미국의 아시아 전략 혹은 대(對)중국 전략이 인도·태평양 전략으로 공식 수정됐다. 중국의 대외 팽창을 인도양과 태평양에서 각각 차단하는 게 이 전략의 목적이다. 미국이 중국을 상대로 무역전쟁을 일으킨 것도 이 전략과 무관치 않다.\n \n\n▲  김송죽·최유나 논문에 제시된 2007년 기준 미군 배치 실태.\nⓒ 김송죽·최유나, 경희대 국제지역연구원\n\n석유가 없는 나라지만, 미국에 중요한 한국\n\n김송죽·최유나 논문에 제시된 위의 지도는 2007년을 기준으로 미군의 배치 실태를 보여준다. 하늘색은 미군이 1000명 이상 주둔한 나라, 청록색은 100명 이상 주둔한 나라, 보라색은 미군 시설이 배치된 나라다.\n \n이 지도에서도 느낄 수 있듯이, 주한미군과 주일미군이 없어지면 태평양을 향한 중국의 팽창을 미국이 견제할 수단이 없어지게 된다. 또 주한미군과 주일미군이 없어지면, 유사시에 동남아나 태평양에 미군을 급파하기도 어려워진다.\n \n이처럼 미국 입장에서는 주한미군이 매우 긴요하다. 중국 수도 베이징에서 가장 가까운 미군기지가 바로 주한미군 기지다. 산유국의 미군기지 못지않게 혹은 그 이상으로 주한미군이 미국한테 절실한 이유다.\n \n이 정도로 주한미군이 미국의 세계전략에 중요한 기여를 하고 있다면, 누가 누구에게 고마워해야 할지가 한층 더 명확해진다. 고마우면 돈을 내야 한다는 게 트럼프의 인식이다. 누가 누구에게 돈을 줘야 할지가 명확해지지 않을 수 없는 것이다.\n \n석유 확보와 미군기지를 설치할 목적으로 미국은 아프리카에 투자를 많이 했다. 조지 부시 행정부(2001~2009년) 시절 미국이 150억 달러의 에이즈 퇴치 기금을 아프리카에 지원하고 경제원조 및 군사지원을 강화한 것은 이곳에 미군기지를 설치하기 위해서였다. 미군기지를 신설하자니, 아프리카인들의 환심을 사지 않을 수 없었던 것이다.\n \n미국은 한국을 상대로도 그런 고마움을 표시해야 한다. 한국에 미군기지를 계속 두고 미국 국익을 증대시키려면 한국인들의 환심을 사야 한다. 그런데도 도리어 한국에 손을 내밀고 있으니 어이없는 일이 아닐 수 없다.\n\n저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지\n\n▶오마이뉴스에서는 누구나 기자가 될 수 있어요\n▶네이버에서 오마이뉴스 채널을 구독하세요\n▶끝나지 않은 싸움 <4대강 부역자와 저항자들>","content_img_src":"https://imgnews.pstatic.net/image/047/2019/09/07/0002239445_001_20190907191812483.jpg?type=w647","content_img_desc":null,"content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"246","warm":"1","sad":"0","angry":"39","want":"13"}},{"content_text":"\"농축우라늄 저장량 늘어날 것…20% 농도 우라늄 농축 능력\"\n\n\"IAEA 사찰에 변화 없어…핵합의 틀 안 대응 조처\"\n\n\n우라늄 농축용 원심분리기를 둘러보는 하산 로하니 이란 대통령(우)[AFP=연합뉴스]\n\n\n(테헤란=연합뉴스) 강훈상 특파원 = 베흐루즈 카말반디 이란 원자력청 대변인은 7일(현지시간) 기자회견에서 고성능 원심분리기에 육불화우라늄(UF6) 가스를 주입했다고 밝혔다.\n\n카말반디 대변인은 \"예고한 대로 6일 핵합의(JCPOA.포괄적공동행동계획) 이행을 축소하는 3단계 조처로서 IR-4, IR-6형 원심분리기 각각 20기를 캐스케이드(직렬 연결식 다단계 구조)를 구성해 가동했다\"라고 발표했다.\n\n발전, 핵무기 등에 필요한 U-235(원자량이 235인 우라늄)를 U-238과 분리해 우라늄을 농축하려면 원심분리기 여러 개를 병렬로 연결해 1개 단계를 구성하고, 이 단일 단계를 직렬로 10∼20단계 이은 캐스케이드를 구성해 가동해야 한다.\n\n배열 방식에 따라 다르지만 원심분리기 20기로는 2∼4단계 정도의 캐스케이드를 구성할 수 있다.\n\n핵합의에 따르면 이란이 우라늄 농축에 사용할 수 있는 원심분리기는 초기 모델인 IR-1형 6천104기다.\n\nIR-4, IR-6형 등 IR-1형 보다 성능이 좋은 원심분리기는 우라늄을 실제 농축하지는 못하고 시험용으로만 가동할 수 있도록 했다.\n\n핵합의를 보면 IR-4형은 2026년까지 1기만 기계적으로 가동할 수 있고 캐스케이드 구성은 10기만 가능하다. IR-6형은 2024년 7월부터 1기의 기계적 가동과 30기까지 캐스케이드 구성을 시험할 수 있다.\n\n이들 고성능 원심분리기는 우라늄 농축과 관련된 연구개발을 할 수 있으나 이들 설비에서 생산된 우라늄은 저장할 수 없고 희석해야 한다.\n\n그러나 카말반디 대변인은 이번 조처로 우라늄 농축 속도가 수배 빨라져 우라늄 저장량이 더 많아질 것이라고 말해 핵합의와 달리 고성능 원심분리기를 실제 우라늄 농축에 사용했다는 점을 밝혔다.\n\n또 \"이란의 핵기술로 우라늄을 20% 농도까지 농축할 수 있다\"라고 했지만 이번 고성능 원심분리기 가동으로 목표로 하는 농도는 특정하지 않았다.\n\n그러면서 \"더 빠르고 성능이 개선된 원심분리기 개발도 이번 조처에 포함됐지만 당장은 이런 설비가 필요하지는 않다\"라고 설명했다.\n\n그는 \"핵활동의 투명성과 관련, 국제원자력기구(IAEA)에 이번 조처를 설명했고, IAEA가 이란 핵시설에 접근해 사찰할 수 있는 범위에도 변함이 없다\"라며 \"우리의 모든 조처는 핵합의의 틀 안에서 이뤄지는 것이다\"라고 말했다.\n\n카말반디 대변인은 \"다른 편(유럽)이 핵합의를 모두 지키는 즉시 이런 핵합의 이행 감축 조처는 짧은 시간에 되돌릴 수 있다\"라면서도 \"우리가 핵합의를 살릴 수 있는 시간이 많이 남지 않았다\"라고 경고했다.\n\n\n이란의 고성능 원심분리기[AP=연합뉴스]\n\n\n이란은 미국이 핵합의를 탈퇴한 지 1년이 되는 지난 5월 8일 핵합의 이행 범위를 축소하는 1단계 조처로 농축 우라늄(우라늄 동위원소 기준 202.8㎏. 육불화 우라늄 기준 300㎏)과 중수의 저장 한도를 넘기겠다고 선언하고 이를 실행했다.\n\n1단계 조처 이후 60일이 지난 7월 7일에는 2단계 조처로 우라늄을 농도 상한(3.67%) 이상으로 농축하겠다고 발표했고, 이튿날 4.5%까지 농축도를 올렸다.\n\nIAEA는 지난달 30일 낸 보고서에서 이란의 농축 우라늄 저장량이 241.6㎏(육불화 우라늄 환산 357.4㎏)으로 한도량을 약 39㎏ 초과했고 농도는 4.5%로 유지했다는 분기 보고서를 냈다.\n\n이란은 이어 6일 핵합의에서 제한한 원심분리기 관련 연구개발 조항을 지키지 않는 3단계 조처를 개시했다.\n\n이란은 유럽과 핵합의를 유지하는 방안을 협상 중이다. 이란은 유럽이 이란산 원유 수입을 재개해야 한다고 요구한다.\n\n이번에도 유럽에 60일 시한(11월 초)을 제시하면서 핵합의를 제대로 지키라고 압박했다.\n\n카말반디 대변인은 \"핵합의 이행을 축소하는 4단계는 이란이 보유한 핵기술을 모두 가동하는 수준이 될 것\"이라고 예고했다.\n\nhskang@yna.co.kr\n\n▶확 달라진 연합뉴스 웹을 만나보세요\n\n▶네이버 [연합뉴스] 채널 구독 ▶뭐 하고 놀까? #흥","content_img_src":"https://imgnews.pstatic.net/image/001/2019/09/07/AKR20190907050951111_01_i_20190907185610284.jpg?type=w647","content_img_desc":"우라늄 농축용 원심분리기를 둘러보는 하산 로하니 이란 대통령(우)[AFP=연합뉴스]","content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"1","warm":"0","sad":"0","angry":"0","want":"1"}},{"content_text":"여객기 운항에 차질 없어\n일부 시민들 강화된 검문에 불만 토로\n【홍콩=AP/뉴시스】7일 홍콩 도심에 있는 공항철도역에서 경찰이 한 승객의 신분증을 검사하고 있다. 홍콩 당국은 공항 점거시위에 대비해 공항으로 연결되는 교통수단 운행을 제한했다. 2019.09.07\n【서울=뉴시스】권성근 기자 = 홍콩 국제공항은 시위대의 공항 점거 가능성에 대비해 경찰이 사전에 경비를 강화하면서 여객기 운항이 순조롭게 이뤄지고 있다고 홍콩 사우스차이나모닝포스트(SCMP)가 7일 보도했다.\n\n공항 보안요원들이 항공기 이용을 입증할 수 있는 자료를 소지한 사람들에게만 공항 출입을 허용하고 경찰관들이 공항 곳곳에 배치되면서 공항 밖에서부터 줄을 서는 모습은 볼 수 없었다고 SCMP는 전했다.\n\n경찰이 공항으로 연결되는 홍콩 MTR역에서 일부 청년들의 신분증을 검사하는 모습도 눈에 띄었다.\n\n이날 홍콩 국제공항이 있는 란타우섬으로 연결되는 도로의 톨게이트 부근에는 경찰들이 버스에 올라타 승객들의 신분증을 검사했다.\n\n경찰은 지난 1일처럼 공항 점거 시위로 공항에서 큰 혼란이 발생하는 것을 막기 위해 여러 조치를 취했다. 공항 철도는 일부 역을 무정차로 통과했다.\n\n시위대가 지난 1일 국제공항 주변 도로에 장애물을 설치하고 교통운행을 방해하는 등 집단행동에 나서면서 공항을 오가는 이용객들이 불편을 겪었다.\n\n경찰이 7일 공항 경비를 강화한 것은 시위대가 공항에서 일반 여행객처럼 보이기 위해 송환법 반대 시위의 상징인 검은 셔츠를 입지 않기로 계획했다는 정보를 입수했기 때문이다.\n\n일부 홍콩 시민들은 경찰의 검문 방식에 불만을 제기하기도 했다. 홍콩에서는 7일에 이어 8일에도 자발적 시위가 예정돼 있다.\n\n\n【홍콩=AP/뉴시스】7일 홍콩 도심에 있는 공항철도역에서 경찰들이 경계를 서고 있다. 홍콩 당국은 공항 점거시위에 대비해 공항으로 연결되는 교통수단 운행을 제한했다. 2019.09.07\n윌리엄 리로 자신을 소개한 한 학생은 7일 홍콩 MTR역에서 소지품인 자신의 가방을 검문한 경찰이 가방 안에 들어 있던 고글을 문제 삼았다고 주장했다.\n\n그는 친구와 사진을 찍기 위해 공항에 갈 계획이었다며 경찰이 그곳에 가는 이유에 대해 물어 \"나는 홍콩 시민으로 이곳 저곳을 돌아다니는 것을 좋아한다고 답했다\"고 전했다.\n\n캐리 람 홍콩 행정장관이 4일 '범죄자 인도법(송환법)'을 공식 철회했지만 시위대는 이를 받아들이지 않고 시위를 이어가기로 했다.\n\n시위대는 송환법 철회와 더불어 직선제 실시, 시위대 폭도 규정 철회, 경찰 과잉 진압 독립적인 조사, 체포된 시위자 석방 등 5개 요구조건을 제시했다.\n\n한편 전날인 6일에도 홍콩 시위대와 경찰간 충돌은 지속됐다.\n\n홍콩 경찰은 이날 밤 프린스 에드워드역 밖에 모여있던 시위대 수백명을 최루탄과 후추스프레이, 고무총 등을 동원해 강제 해산했다고 SCMP는 전했다.\n\nksk@newsis.com\n\n▶ 네이버에서 뉴시스 채널 구독하기\n\n▶ 뉴시스 빅데이터 MSI 주가시세표 바로가기\n\n<저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.>","content_img_src":"https://imgnews.pstatic.net/image/003/2019/09/07/NISI20190907_0015572551_web_20190907175617_20190907182605436.jpg?type=w647","content_img_desc":"【홍콩=AP/뉴시스】7일 홍콩 도심에 있는 공항철도역에서 경찰이 한 승객의 신분증을 검사하고 있다. 홍콩 당국은 공항 점거시위에 대비해 공항으로 연결되는 교통수단 운행을 제한했다. 2019.09.07","content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"8","warm":"0","sad":"0","angry":"56","want":"3"}},{"content_text":"닛케이 보도…\"추석 연휴 일본행 여행 예약도 급감\"\n\n\n2019년 9월 4일 인천국제공항 탑승수속 카운터가 일본행 항공기 수속 시간임에도 비교적 한산한 모습이다. 인천국제공항공사는 지난달 인천공항을 통해 일본에 다녀온 여객 수가 96만9천명으로 작년 같은 달(120만명)보다 19.5% 줄었다고 4일 밝혔다. [연합뉴스 자료사진]\n\n\n(도쿄=연합뉴스) 이세원 특파원 = 한국에서 일본 여행 거부 운동이 확산해 한국과 일본을 잇는 항공편 수요가 급감한 가운데 일본에서 서울로 가는 1만원대 편도 항공권이 등장한 것으로 알려졌다.\n\n저가 항공사 '이나'를 운영하는 도쿄도(東京都) 소재 에어플러스에 따르면 9월에 일본 후쿠오카(福岡)나 이바라키(茨城)에서 서울로 가는 가장 싼 편도 항공권 가격이 1천엔(약 1만1천167원, 유류할증료·세금 별도)이라고 니혼게이자이(日本經濟) 신문(닛케이) 이 7일 보도했다.\n\n오사카(大阪)의 간사이(關西) 공항과 도쿄 인근 나리타(成田)공항에서 서울로 가는 가장 싼 편도 항공권은 1천500엔 정도로 전년보다 60∼80％ 싸다고 신문은 덧붙였다.\n\n유류할증료와 각종 세금을 포함하면 8천∼1만2천엔(약 8만9천334∼13만4천원) 정도로 서울을 왕복할 수 있다고 닛케이는 전했다.\n\n도쿄 신주쿠(新宿) 소재 온라인 여행사인 에아토리가 판매하는 한국과 일본을 연결하는 9월 항공권 가격은 전 노선 평균이 2만3천∼2만4천엔(24만6천834∼26만8천원, 유류할증료 각종 세금 별도)으로 전년 동기보다 20∼30％ 낮은 수준이라고 닛케이는 밝혔다.\n\n\n김포공항 국제선 청사 일본항공 탑승 수속 카운터가 한산한 모습이다. [연합뉴스 자료사진]\n\n\n한국과 일본을 연결하는 항공권 가격이 급락한 것은 일본이 한국에 대한 수출 규제를 강화하는 등 징용 배상 판결에 대한 사실상의 보복 조치를 단행한 후 한국인들이 일본 여행을 거부해 항공권 수요가 줄었기 때문으로 풀이된다.\n\n닛케이는 9월에 추석 연휴가 있어서 통상적이라면 일본을 여행하는 한국인이 늘어나지만 이번에는 그렇지 않다면서 \"9월 예약 수는 전년보다 80％ 전후로 줄었다\"는 모두투어네트워크 일본 지사 측의 설명을 전했다.\n\nsewonlee@yna.co.kr\n\n▶확 달라진 연합뉴스 웹을 만나보세요\n\n▶네이버 [연합뉴스] 채널 구독 ▶뭐 하고 놀까? #흥","content_img_src":"https://imgnews.pstatic.net/image/001/2019/09/07/PYH2019090411310001300_P2_20190907180711373.jpg?type=w647","content_img_desc":"2019년 9월 4일 인천국제공항 탑승수속 카운터가 일본행 항공기 수속 시간임에도 비교적 한산한 모습이다. 인천국제공항공사는 지난달 인천공항을 통해 일본에 다녀온 여객 수가 96만9천명으로 작년 같은 달(120만명)보다 19.5% 줄었다고 4일 밝혔다. [연합뉴스 자료사진]","content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"659","warm":"14","sad":"13","angry":"148","want":"23"}},{"content_text":"美 '화웨이 거래제한 완화·관세인상 연기'에 달려\n미중 정상. © AFP=뉴스1\n\n(서울=뉴스1) 김서연 기자 = 중국이 이번 주 미국의 고위급 무역 당국자와의 전화통화에서 미 농산물을 적당량 구매하겠다는 평화안을 제시했다고 폴리티코가 6일(현지시간) 보도했다.\n\n폴리티코는 해당 통화에 정통한 복수의 소식통을 인용해 이같이 전하며 \"그러나 이 제안은 미국이 중국 화웨이에 대한 거래 제한을 완화하고 오는 10월1일 예정된 2500만달러 상당 중국산 제품 관세인상을 연기하는 것에 달려있다\"고 말했다.\n\n그동안 트럼프 대통령은 중국을 향해 대두와 옥수수 등 미국산 농산물 구매를 대폭 늘리라고 요구해 왔다. 반면 중국은 비공식적으로 농산물 구매와 미국의 화웨이 규제를 연계시켰었다.\n\n중국은 미국 농산물 수출의 가장 큰 시장 중 하나로, 미 농민들은 중국의 보복 관세에 크게 타격 받았다고 폴리티코는 덧붙였다.\n\n보도에 따르면 트럼프 대통령은 앞으로 협상이 어떻게 진행되느냐에 따라 12월15일부터 부과하기로 한 랩탑·스마트폰 등 중국산 소비재 관세를 한 차례 더 연기하는 방안도 검토하고 있다고 한다.\n\n한 소식통은 월마트와 같은 주요 기업 출신의 정치 기부자나 경영진이 2주 전 트럼프 대통령에게 소비자들에게 심각한 타격을 입힐 12월 관세를 철회해달라고 설득했다고 말했다.\n\n미국과 중국은 내달 초 워싱턴에서 만나 고위급 무역회담을 개최한다.\n\n지난 5일 중국 상무부는 류허(劉鶴) 중국 부총리가 로버트 라이트하이저 미 무역대표부(USTR) 대표, 스티븐 므누신 미 재무장관과 전화통화에서 10월 초 제13차 미중 고위급 무역협상을 열기로 합의했다고 발표했다.\n\n상무부는 \"고위급 협상에서 실질적 진전을 이룰 수 있도록 9월 중순에 실무급 간에 진지한 협의가 있을 것\"이라면서 \"미중 양측이 협의에 유리한 조건을 마련하기 위해 협력하고 실질적 조치를 취해야 한다는 데 뜻을 모았다\"고 설명했다.\n\n미국도 고위급 무역협상 재개 사실을 확인했다. 제프 에머슨 미국 USTR 대변인도 이메일을 통해 \"몇 주 내로 워싱턴에서 장관급 (무역) 협상을 하기로 (중국과) 합의했다\"고 말했다.\n\n미중 정부는 모두 회담 계획을 발표하면서 \"의미 있는 진전이 있길 바란다\"는 입장을 밝혔다.\n\n\n(자료사진) © AFP=뉴스1\n\n\nsy@news1.kr\n\n\n\n▶ [ 크립토허브 ] ▶ [ 해피펫 ]\n\n▶ 네이버 메인에서 [뉴스1] 구독하기!\n\n[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]","content_img_src":"https://imgnews.pstatic.net/image/421/2019/09/07/0004187067_001_20190907180638516.jpg?type=w647","content_img_desc":"미중 정상. © AFP=뉴스1","content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"5","warm":"1","sad":"0","angry":"4","want":"0"}},{"content_text":"팔레스타인 10대 청소년 2명은 시위하다 이스라엘군에 피살\n\n(카이로=연합뉴스) 노재현 특파원 = 이스라엘군은 6일(현지시간) 밤 팔레스타인 가자지구의 무장정파 하마스를 공습했다고 밝혔다.\n\n이스라엘군은 트위터에서 \"가자지구에서 이스라엘을 향해 로켓 5발이 날아왔다\"며 \"우리는 이에 대응해 가자지구 북부의 하마스 목표물 여러 개를 타격했다\"고 주장했다.\n\n이스라엘군은 가자지구에서 발사된 로켓 1발이 이스라엘 남부 도시 스데로트 근처에 떨어졌지만, 인명피해는 없었다고 밝혔다.\n\n하레츠 등 이스라엘 언론은 이스라엘 항공기와 탱크가 가자지구 접경에 있는 하마스의 군 진지들을 공격했다고 보도했다.\n\n팔레스타인 뉴스통신 '와파'(WAFA)에 따르면 이스라엘군 공습으로 인한 팔레스타인 사상자는 발생하지 않았다.\n\n\n지중해 연안 팔레스타인 가자지구[구글 캡처]\n\n\n이번 충돌은 가자지구의 긴장이 고조된 상황에서 나왔다.\n\n가자지구의 팔레스타인 보건당국은 이날 낮 가자지구의 분리장벽(보안장벽) 근처에서 반이스라엘 시위를 하던 팔레스타인 10대 청소년 2명이 이스라엘군 총격으로 숨지고 다른 팔레스타인인이 최소 66명 다쳤다고 밝혔다.\n\n하젬 까심 하마스 대변인은 청소년 사망 소식이 발표된 뒤 \"이스라엘은 비폭력적인 시위 참가자들에 대한 공격을 강화하고 있으며 이 범죄에 책임지게 될 것\"이라고 경고했다.\n\n팔레스타인인들은 작년 3월 말부터 가자지구 접경에서 '위대한 귀환 행진'으로 명명한 반이스라엘 시위를 이어왔으며 그동안 이스라엘군의 진압 과정에서 팔레스타인인 200여명이 사망했다.\n\n이스라엘은 1967년 제3차 중동전쟁(이른바 '6일 전쟁')에서 승리한 뒤 가자지구와 요르단강 서안, 동예루살렘 등을 점령했고 이 가운데 가자지구에서는 2005년 완전히 철수했다.\n\n이후 하마스는 2006년 팔레스타인 총선에서 승리한 뒤 이듬해 가자지구에서 파타 정파를 몰아내고 독자적으로 통치 중이다.\n\n그러나 이스라엘은 하마스를 테러조직으로 규정하고 가자지구에 대한 정치·경제적 봉쇄정책을 펴고 있다.\n\nnojae@yna.co.kr\n\n▶확 달라진 연합뉴스 웹을 만나보세요\n\n▶네이버 [연합뉴스] 채널 구독 ▶뭐 하고 놀까? #흥","content_img_src":"https://imgnews.pstatic.net/image/001/2019/09/07/AKR20190907054400079_01_i_20190907175410068.jpg?type=w647","content_img_desc":"지중해 연안 팔레스타인 가자지구[구글 캡처]","content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"9","warm":"2","sad":"0","angry":"7","want":"1"}},{"content_text":"결정시한 내달 12일로 미뤄…\"법무부 최고위급서 조율중\"\n\n(서울=연합뉴스) 권혜진 기자 = 도널드 트럼프 미국 행정부가 9·11 테러 피해자와 유족이 사우디아라비아 정부를 상대로 벌이는 소송을 위해 요구한 자료 공개 수락 여부에 대한 결정을 유보했다고 월스트리트저널(WSJ)이 6일(현지시간) 보도했다.\n\n이날 미 뉴욕 연방법원은 공개 여부 결정 시한을 다음 달 12일까지로 연기해달라는 법무부 측 요청을 받아들였다.\n\n법무부는 원래 이날까지 피해자들이 요구한 자료를 공개할지, 아니면 국가 기밀은 공개를 거부할 수 있다는 특권을 내세워 이를 거부할지를 결정했어야 한다.\n\n법원이 시한 연장 요청을 수용함에 따라 법무부는 한달여 더 고민할 전망이다.\n\n\n미 법무부 청사[로이터=연합뉴스]\n\n\n미 맨해튼 검찰의 제프리 버먼 검사는 법원에 낸 서류에서 \"이 요청에 대한 연방수사국(FBI)의 반응을 두고 법무부 최고위급에서 조율 중이며, FBI가 (공개 거부) 권한의 범위를 얼마만큼 주장할지 등을 최종적으로 정하는데 시간이 더 필요하고 한다\"며 시한 연기를 요청하는 이유를 밝혔다.\n\n법무부가 지난번에도 한차례 결정 시한을 연기해달라고 요청한 적이 있다는 점에서 이는 법무부 고위층이 이 문제를 놓고 고심한다는 의미라고 WSJ은 해석했다.\n\n자료 공개를 거부하면 정부와 FBI가 피해자와 맞서는 것으로 비칠 수 있고, 이를 수용하면 미국과 사우디아라비아의 관계 경색이 우려되는 진퇴양난 상황이어서다.\n\n게다가 트럼프 대통령은 평소 사우디의 실권자인 무함마드 빈살만 왕세자와 친분을 과시했다.\n\n\n2016년 열린 9·11 테러 15주기 추모식 [EPA=연합뉴스]\n\n\n앞서 테러 피해자들은 사우디 정부가 9·11 테러에 개입했다고 보고 미 연방법원을 통해 사우디를 상대로 피해 보상 소송을 제기했다. 아울러 미 정부에 2012년 FBI가 발표한 9·11 테러 보고서에 누락된 테러 조력자의 신원 등 관련 자료 공개를 요구했다.\n\n2016년 통과된 '9·11 소송법'에 따라 미국 본토를 겨냥한 테러로 미국인이 사망할 경우 피해자들은 직접 해당 국가를 상대로 소송을 제기하고 배상을 요구할 수 있다.\n\nFBI 보고서에 따르면 캘리포니아에서 테러범을 도운 3명의 조력자가 있었으며 이들 중 1명이 다른 2명에게 지원 업무를 맡기는 등 배후에서 진두지휘했다.\n\n피해자들은 정황상, 이 배후 인사가 사우디 정부의 고위 관리일 가능성이 크며, 이는 사우디 정부가 테러에 관여한 증거라는 입장이다.\n\n피해자 모임 공동 의장인 테리 스트라다는 법무부가 시한 연기를 요청하기로 했다는 소식이 전해지자 \"법무장관이 이 문제를 올바로 바로잡고자 이를 들여다보기 위해 시간을 더 요청했다고 보고 매우 기쁘게 생각하고 있다\"며 \"이것(자료)은 국가 기밀이 아니며 우리는 법무부가 충실히 법을 적용하고, 이름을 공개해주길 기대한다\"고 말했다.\n\nlucid@yna.co.kr\n\n▶확 달라진 연합뉴스 웹을 만나보세요\n\n▶네이버 [연합뉴스] 채널 구독 ▶뭐 하고 놀까? #흥","content_img_src":"https://imgnews.pstatic.net/image/001/2019/09/07/PRU20190905011801848_P2_20190907175110374.jpg?type=w647","content_img_desc":"미 법무부 청사[로이터=연합뉴스]","content_video_src":null,"content_video_desc":null,"content_reaction":{"good":"1","warm":"0","sad":"0","angry":"0","want":"0"}}]